{
  "total_issues": 63,
  "categories": {
    "정치": [
      {
        "이슈번호": 1,
        "카테고리별_번호": 1,
        "카테고리": "정치",
        "제목": "민주당 대표 후보 전당대회",
        "내용": "더불어민주당 대표 후보인 정청래, 박찬대 의원이 2일 경기도 고양시 킨텍스에서 열린 제2차 임시전국당원대회에서 당원 지지를 호소하는 큰절을 올렸다. 두 후보는 전당대회에서 정견 발표를 통해 정책 방향을 제시하며 당원들의 지지를 당부했다. 정청래 후보는 국민의힘을 향한 강한 비판을 포함한 연설을 진행했으며, 박찬대 후보는 정견발표 후 당원들에게 직접 인사하며 소통을 강조했다. 황명선 최고위원 후보도 현장에 함께해 세 후보가 손을 잡고 당원들과 인사를 나눴다. 김병기 대표 직무대행을 비롯한 당 지도부도 행사에 참석해 당원들을 격려하는 모습을 보였다. 이번 전당대회는 민주당의 새 지도부를 선출하는 중요한 행사로, 당내 결집을 위한 다양한 노력이 이어졌다.",
        "추출시간": "2025-08-02T17:08:34.892953",
        "고유ID": "정치_1"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 2,
        "카테고리": "정치",
        "제목": "이재명 대통령, 민주당 단결 강조",
        "내용": "이재명 대통령은 2일 더불어민주당 신임 당 대표 선출을 위한 전당대회에 영상 축사를 보내 민주당의 단합을 강조했다. 그는 지난 대선 결과를 언급하며 '민주당은 하나일 때 가장 강하다'고 말했다. 또한, 국민과 역사가 부여한 사명 완수를 위해 민주당이 '원팀'이 되어 앞장서 줄 것을 당부했다. 이 대통령은 새 지도부와 당원들을 믿고 대통령으로서의 책무를 충실히 이행하겠다고 약속했다. 그는 국민과 당원의 힘을 모아 경제 성장과 희망의 대한민국을 만들겠다고 밝혔다. 아울러, 경쟁 과정을 뒤로하고 새 지도부 중심으로 단결해 국민이 주인인 나라를 만들자고 호소했다. 이 발언은 경기 고양 킨텍스에서 열린 전당대회에서 영상 메시지로 전달되었다.",
        "추출시간": "2025-08-02T17:08:53.765467",
        "고유ID": "정치_2"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 3,
        "카테고리": "정치",
        "제목": "민주당 전당대회 참석 및 지도부 메시지",
        "내용": "강훈식 대통령 비서실장과 우상호 정무수석을 포함한 정부 인사들이 2일 경기 고양시 킨텍스에서 열린 더불어민주당 제2차 임시전국당원대회에 참석해 당원들에게 인사를 전했다. 이날 행사에는 김민석 국무총리와 김병욱 정무비서관도 참석해 박수를 치며 당원들과 소통하는 모습을 보였다. 김민석 총리는 전당대회 참석 전 페이스북을 통해 '이재명 대통령의 마음도 오늘은 당원들과 함께할 것'이라는 메시지를 전하며 동고동락 정신을 강조했다. 이재명 대통령은 영상축사를 통해 '국민과 역사의 사명 완수를 위해 민주당이 원팀으로 앞장서 줄 것'을 당부했다. 문재인 전 대통령도 당원들에게 메시지를 보내며 전당대회 개최를 축하했다. 이번 행사는 민주당의 신임 당 대표를 선출하는 중요한 자리로, 정부 인사들과 당 지도부의 적극적인 참여와 지지가 이어졌다.",
        "추출시간": "2025-08-02T17:09:12.678819",
        "고유ID": "정치_3"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 4,
        "카테고리": "정치",
        "제목": "민주당, 주식양도세 개편안 공방 확산",
        "내용": "더불어민주당 내에서 주식 양도소득세 과세 대상인 대주주 기준을 50억원에서 10억원으로 강화하는 세제 개편안을 둘러싼 입장 차이가 뚜렷해지고 있다. 진성준 정책위의장은 개편안 지지 입장을 밝히며, 과거 박근혜 정부 시절에도 과세 기준이 낮아진 사례가 있다며 선례를 근거로 제시했다. 반면 김병기 원내대표는 증시 폭락 상황을 고려해 정부 발표 재검토 가능성을 시사하며 상반된 입장을 나타냈다. 이로 인해 정책 혼선이 발생하며 시장 불안이 증폭되고 있다. 진 의장은 개편안이 이재명 정부의 국정과제 재원 마련과 세입 기반 복원을 위한 것이라고 강조했다. 한편, 그는 최근 증시 급락으로 인한 투자자들의 불만을 인정하며 달래기 시도도 병행했다. 여당 내 갈등이 지속되며 세제 개편안 처리 향방에 관심이 집중되고 있다.",
        "추출시간": "2025-08-02T17:09:31.606918",
        "고유ID": "정치_4"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 5,
        "카테고리": "정치",
        "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
        "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
        "추출시간": "2025-08-02T17:09:50.474909",
        "고유ID": "정치_5"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 6,
        "카테고리": "정치",
        "제목": "국민의힘 당권 주자 지역 표심 공략",
        "내용": "국민의힘 8·22 전당대회 당 대표 후보 5명이 후보 등록 마감 후 첫 주말인 2일, 지역 방문으로 표심 공략에 나섰다. 김문수 전 장관은 강원을 찾아 김진태 지사와 당원 간담회를 진행한 뒤 원주시장 및 지역 당원들과 접촉했다. 이는 전날 대구·경북(TK) 지역에 이은 광폭 행보다. 당 대표 선거는 5명 중 1명을 탈락시키는 예비경선으로 진행되며, 당원 투표와 국민여론조사가 각각 50% 반영된다. 후보들은 민심과 당심 확보를 위해 적극적으로 지역 유세를 펼치고 있다. 국민의힘은 지난달 31일 김문수 전 장관, 안철수 의원, 장동혁 의원, 조경태 의원, 주진우 의원 등 5명의 후보 등록을 발표했다. 이번 전당대회에서 최종 당 대표를 선출하기 위한 경쟁이 본격화되고 있다.",
        "추출시간": "2025-08-02T17:10:09.364186",
        "고유ID": "정치_6"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 7,
        "카테고리": "정치",
        "제목": "민주당, 전당대회에서 새 지도부 결의",
        "내용": "더불어민주당은 2일 경기도 고양시 킨텍스에서 제2차 임시전국당원대회(전당대회)를 개최했다. 김병기 당대표 직무대행 겸 원내대표는 개회식에서 인사말을 통해 새 지도부의 방향성을 제시했다. 김 원내대표는 '새 지도부가 이재명 정부의 든든한 동반자로서 통합·개혁·회복·성장의 길을 열어나갈 것'이라고 강조했다. 이날 대회에는 김병기 원내대표를 비롯해 박찬대 대표 후보 등이 참석해 국민의례를 진행하는 등 당원들과 화합을 다졌다. 전당대회는 차기 당대표 및 최고위원 선출을 위한 주요 행사로, 당의 새로운 출발을 알리는 계기가 되었다. 김 원내대표의 발언은 향후 정책 추진과 당 운영 방향에 대한 당원들의 기대에 부응하려는 의지를 반영했다.",
        "추출시간": "2025-08-02T17:10:28.355303",
        "고유ID": "정치_7"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 8,
        "카테고리": "정치",
        "제목": "문재인 전 대통령, 해남 대흥사 방문",
        "내용": "문재인 전 대통령과 김정숙 여사는 여름휴가를 맞아 전남 해남군 대흥사를 방문했다. 대흥사는 문 전 대통령이 청년 시절 사법고시를 준비했던 의미 있는 장소로, 대광명전 내 동국선원은 '문재인 고시방'으로 유명해졌다. 문 전 대통령 부부는 1일부터 달마산 미황사와 두륜산 대흥사를 차례로 방문하며 추억을 되새겼다. 해남군에 따르면 이번 방문은 과거 공부했던 장소들을 다시 찾기 위한 여름휴가의 일환이었다. 대흥사는 문 전 대통령의 청년 시절과 깊은 연관이 있는 역사적 공간을 보존하고 있다. 이번 방문은 그의 개인적인 여정이자 과거와의 연결고리를 확인하는 기회였다.",
        "추출시간": "2025-08-02T17:10:47.269271",
        "고유ID": "정치_8"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 9,
        "카테고리": "정치",
        "제목": "문재인 전 대통령, 개혁과 통합 정치 강조",
        "내용": "문재인 전 대통령은 2일 더불어민주당 전당대회에서 영상 축사를 통해 개혁과 통합의 정치 실현을 촉구했다. 그는 무도한 검찰 정권의 정치 보복과 적대 정치의 후과를 극복해야 한다고 주장했다. 이어 새로운 지도부가 이재명 정부와 '원팀'이 되어 성공적인 국정운영을 위해 협력할 것을 당부했다. 문 전 대통령은 안팎으로 어려운 상황과 산적한 숙제를 언급하며 헌정질서 회복과 민주주의 강화를 강조했다. 그는 특히 정부·여당이 훼손된 헌정질서를 바로 세우고 국민의 신뢰를 회복하는 데 주력할 것을 요구했다. 이번 축사는 더불어민주당이 직면한 과제를 해결하기 위한 정치적 방향성을 제시한 것으로 해석된다.",
        "추출시간": "2025-08-02T17:11:06.254225",
        "고유ID": "정치_9"
      }
    ],
    "경제": [
      {
        "이슈번호": 10,
        "카테고리별_번호": 1,
        "카테고리": "경제",
        "제목": "특검, '집사게이트' 의혹 IMS 대표 조사",
        "내용": "민중기 특검팀이 김건희 여사 관련 '집사게이트' 의혹의 핵심 인물인 IMS모빌리티 조영탁 대표를 2일 피의자 신분으로 소환해 조사했다. 조 대표는 특검 사무실 출석 시 '성실히 조사에 임하겠다'고 밝혔으며, IMS모빌리티에 대한 180억 원 및 추가 700억 원 규모의 투자가 외부 개입 없이 정당하게 이뤄졌다고 주장했다. 특검팀은 조 대표가 김 여사와의 친분을 활용해 투자를 유치한 혐의에 대해 집중 조사 중이다. 수사 대상은 사모펀드 운영사와 렌터카 업체 등 관련 기업들로 확대될 전망이다. 현재 특검팀은 해당 의혹의 배경 및 투자 과정에서의 불법성 여부를 확인하기 위한 증거 확보에 집중하고 있다. 이번 조사는 김 여사의 국정농단 의혹 규명의 주요 단서로 주목받고 있다.",
        "추출시간": "2025-08-02T17:11:24.226704",
        "고유ID": "경제_1"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 2,
        "카테고리": "경제",
        "제목": "민생회복 소비쿠폰 성과 및 논란",
        "내용": "민생회복 소비쿠폰은 지급 11일 만인 지난달 31일 기준 90%의 지급률을 기록하며 빠른 집행 성과를 보였다. 그러나 불법 현금화 시도와 카드 색상 구분 등 인권 문제가 새로운 논란으로 대두되고 있다. 광주시 5개 자치구에서는 지난달 21일부터 31일까지 총 9건의 부정 사용 정황이 적발되었으며, 특히 연 매출액 30억 원을 초과하는 업소들이 대리 결제를 통해 쿠폰을 불법 현금화한 사례가 확인됐다. 정부는 이러한 불법 유통에 대응하기 위해 특별단속을 실시하고 제도 개선에 나섰다. 소비쿠폰이 지역경제 활성화와 골목상권 회복이라는 본래 목적을 달성할 수 있도록 지속적인 보완이 이루어질 예정이다. 한편, 일부 가맹점에서는 민생회복 지원금 사용처를 안내하는 등 제도 정착을 위한 노력도 이어지고 있다.",
        "추출시간": "2025-08-02T17:11:43.115835",
        "고유ID": "경제_2"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 3,
        "카테고리": "경제",
        "제목": "도요타, 트럼프 관세에도 올해 생산 전망 상향",
        "내용": "도요타는 미국의 트럼프 정부 시절 부과된 자동차 관세가 지속되는 가운데 올해 생산 전망치를 상향했습니다. 이는 원가 절감 노력과 글로벌 시장 수요 증가를 반영한 결정으로, 특히 북미 지역에서의 판매 호조가 주요 원인으로 꼽힙니다. 도요타는 원자재 가격 안정화와 공급망 개선도 생산 확대 가능성에 긍정적으로 작용했다고 밝혔습니다.",
        "추출시간": "2025-08-02T17:12:07.138143",
        "고유ID": "경제_3"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 4,
        "카테고리": "경제",
        "제목": "연말 고객 데이터 통신비 제공 4만",
        "내용": "연말을 맞아 고객 대상으로 데이터 통신비 4만 원을 지원하는 프로모션을 진행합니다. 이번 혜택은 고객 충성도 강화와 연말 특수를 활용한 마케팅 전략의 일환으로, 고객에게는 실질적인 통신비 절감 효과를 제공합니다.",
        "추출시간": "2025-08-02T17:12:30.772404",
        "고유ID": "경제_4"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 5,
        "카테고리": "경제",
        "제목": "비트코인 11만 달러대 후퇴",
        "내용": "비트코인이 11만 달러(약 1억 4,800만 원) 대까지 후퇴하며 하락세를 보이고 있습니다. 이는 글로벌 경기 침체 우려와 주요 국가의 긴축 통화 정책 지속, 암호화폐 규제 강화 등의 영향으로 분석됩니다. 투자자들은 단기 변동성을 우려하며 신중한 매수세를 보이고 있으며, 기술적 분석상 주요 지원선 돌파 여부가 향후 전망의 키포인트로 부각되고 있습니다. 전문가들은 시장 불확실성 지속 시 추가 하락 가능성을 경고하며, 단기 투자보다 장기 전략 수립을 권고하고 있습니다.",
        "추출시간": "2025-08-02T17:12:58.002985",
        "고유ID": "경제_5"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 6,
        "카테고리": "경제",
        "제목": "특검, '집사게이트' 의혹 IMS 대표 조사",
        "내용": "민중기 특검팀이 김건희 여사 관련 '집사게이트' 의혹의 핵심 인물인 IMS모빌리티 조영탁 대표를 2일 피의자 신분으로 소환해 조사했다. 조 대표는 특검 사무실 출석 시 '성실히 조사에 임하겠다'고 밝혔으며, IMS모빌리티에 대한 180억 원 및 추가 700억 원 규모의 투자가 외부 개입 없이 정당하게 이뤄졌다고 주장했다. 특검팀은 조 대표가 김 여사와의 친분을 활용해 투자를 유치한 혐의에 대해 집중 조사 중이다. 수사 대상은 사모펀드 운영사와 렌터카 업체 등 관련 기업들로 확대될 전망이다. 현재 특검팀은 해당 의혹의 배경 및 투자 과정에서의 불법성 여부를 확인하기 위한 증거 확보에 집중하고 있다. 이번 조사는 김 여사의 국정농단 의혹 규명의 주요 단서로 주목받고 있다.",
        "추출시간": "2025-08-02T17:13:16.973521",
        "고유ID": "경제_6"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 7,
        "카테고리": "경제",
        "제목": "케이팝 데몬 헌터스 OST '골든' 영국 차트 1위",
        "내용": "넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 오리지널사운드트랙 '골든'이 영국 오피셜 싱글 차트 '톱 100'에서 1위를 차지했다. 이는 2012년 싸이의 '강남스타일' 이후 13년 만에 K팝 곡이 해당 차트 정상에 오른 기록이다. '골든'은 전주 대비 3계단 상승하며 발매 6주 만에 1위에 올랐다. '케이팝 데몬 헌터스'는 K팝 아이돌 그룹 '헌트릭스'가 악령을 물리치고 노래로 세상을 보호한다는 내용의 애니메이션 영화다. 오피셜 차트 측은 K팝 아티스트의 싱글 차트 1위 달성을 특별히 강조했다. 이 곡은 영국뿐 아니라 빌보드 차트에서도 인기를 끌며 글로벌 히트를 이어가고 있다. 넷플릭스와 K팝의 시너지가 만들어 낸 성과로 평가받고 있다.",
        "추출시간": "2025-08-02T17:13:35.908840",
        "고유ID": "경제_7"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 8,
        "카테고리": "경제",
        "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
        "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
        "추출시간": "2025-08-02T17:13:54.911874",
        "고유ID": "경제_8"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 9,
        "카테고리": "경제",
        "제목": "부인체 절단 혐의 아내와 사위 구속 심사 출석",
        "내용": "인천 강화도에서 남편이 바람을 피운다고 의심한 50대 아내 A씨가 흉기로 남편의 신체 중요 부위를 절단한 혐의로 구속 전 피의자 심문(영장실질심사)을 받기 위해 2일 인천지법에 출석했다. A씨와 함께 범행에 가담한 30대 사위 B씨도 존속살해미수 혐의로 법정에 모습을 드러냈다. 둘은 수갑이 채워진 상태로 모자와 마스크를 착용해 신원을 가렸으며, 심문 내내 입을 굳게 닫았다. 이들은 인천 강화도 한 카페에서 범행 후 체포됐으며, 현재 살인미수 및 존속살해미수 혐의로 구속영장이 청구된 상태다. 법원은 이들의 혐의와 증거를 면밀히 검토해 구속 여부를 결정할 예정이다. 해당 사건은 가정 불화로 인한 극단적 범죄의 심각성을 다시 한번 드러내는 사례로 주목받고 있다.",
        "추출시간": "2025-08-02T17:14:13.878619",
        "고유ID": "경제_9"
      }
    ],
    "사회": [
      {
        "이슈번호": 19,
        "카테고리별_번호": 1,
        "카테고리": "사회",
        "제목": "부인체 절단 혐의 아내와 사위 구속 심사 출석",
        "내용": "인천 강화도에서 남편이 바람을 피운다고 의심한 50대 아내 A씨가 흉기로 남편의 신체 중요 부위를 절단한 혐의로 구속 전 피의자 심문(영장실질심사)을 받기 위해 2일 인천지법에 출석했다. A씨와 함께 범행에 가담한 30대 사위 B씨도 존속살해미수 혐의로 법정에 모습을 드러냈다. 둘은 수갑이 채워진 상태로 모자와 마스크를 착용해 신원을 가렸으며, 심문 내내 입을 굳게 닫았다. 이들은 인천 강화도 한 카페에서 범행 후 체포됐으며, 현재 살인미수 및 존속살해미수 혐의로 구속영장이 청구된 상태다. 법원은 이들의 혐의와 증거를 면밀히 검토해 구속 여부를 결정할 예정이다. 해당 사건은 가정 불화로 인한 극단적 범죄의 심각성을 다시 한번 드러내는 사례로 주목받고 있다.",
        "추출시간": "2025-08-02T17:14:31.557463",
        "고유ID": "사회_1"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 2,
        "카테고리": "사회",
        "제목": "무속인 사칭 절도 혐의로 구속영장 신청",
        "내용": "광주 광산경찰서는 SNS에서 무속인으로 활동하며 피해자들을 속여 현금을 가로챈 A씨(36)에 대해 절도 혐의로 구속영장을 신청했다. A씨는 피해자 B씨(30)가 '일이 잘 풀리지 않는다'는 고민을 털어놓자, '조상님들이 성불하지 못해 액운이 따른다'며 제사를 지내야 한다고 권유했다. 이를 위해 제물로 현금 1,500만 원을 준비하도록 요구한 뒤 나무에 걸어두게 하는 방식으로 현금을 갈취했다. 경찰 조사 결과 A씨는 SNS를 통해 최소 2명의 피해자로부터 총 1억 원 상당의 현금을 편취한 것으로 드러났다. 피해자들은 조상들의 성불을 돕는다는 명목으로 현금을 제공했으나, 이는 A씨의 사기 행각으로 밝혀졌다. 현재 A씨는 구속 전 피의자 심문(영장실질심사)을 앞두고 있으며, 추가 피해 사례가 있을 경우 신고해 줄 것을 당부했다.",
        "추출시간": "2025-08-02T17:14:50.499896",
        "고유ID": "사회_2"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 3,
        "카테고리": "사회",
        "제목": "경비원 선풍기 사용 금지 항의 호소문 논란",
        "내용": "전국적인 폭염 속에서 경기 부천의 한 아파트 경비원이 승강기에 호소문을 게시해 논란이 되고 있다. 해당 호소문은 입주민이 경비실 선풍기 설치를 금지했다는 내용을 담고 있으며, 이에 대해 다른 주민들의 비판이 이어지고 있다. 온라인 커뮤니티에 공개된 사진에는 경비원의 어려움을 호소하는 글이 포함되어 있다. A씨는 '이 날씨에 경비원들 선풍기도 못 틀게 하는 분들이 있다'며 상황을 알렸다. 연일 폭염이 지속되는 가운데 에어컨 없는 경비실에서 선풍기마저 사용할 수 없게 된 경비원의 처우가 문제가 되고 있다. 많은 네티즌들은 해당 입주민의 요구을 비판하며 경비원의 근로 환경 개선을 촉구하고 있다. 이 사건은 폭염 속 근로자의 권리 보호 문제를 다시 한번 사회적 논의로 끌어올리고 있다.",
        "추출시간": "2025-08-02T17:15:09.415064",
        "고유ID": "사회_3"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 4,
        "카테고리": "사회",
        "제목": "일제 강제동원 양금덕 할머니, 인권상 수여",
        "내용": "국가인권위원회는 2일 일제강점기 강제동원 피해자 양금덕 할머니(94)에게 대한민국 인권상(국민훈장 모란장)을 전달했다. 양 할머니는 초등학교 6학년 시절 '여자근로정신대'로 강제동원되었으며, 1992년 일본 정부를 상대로 국내 첫 손해배상 소송을 제기한 인물이다. 이번 수여는 윤석열 정부 시절 취소된 서훈이 3년여 만에 복원된 것으로, 고령과 건강 상태를 고려해 별도의 행사 없이 진행되었다. 훈장과 함께 대통령 기념 시계도 부상으로 전달되었으며, 정부는 광복절 행사에서 수여하는 방안도 검토했으나 생업을 고려해 조정한 것으로 알려졌다. 인권위는 양 할머니가 일제 강제동원 피해자들의 인권 회복에 헌신한 공로를 인정해 이번 상을 수여했다고 밝혔다. 양 할머니는 현재 광주 동구의 한 요양병원에서 치료 중이며, 인권위 관계자가 직접 방문해 상을 전달했다.",
        "추출시간": "2025-08-02T17:15:28.353762",
        "고유ID": "사회_4"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 5,
        "카테고리": "사회",
        "제목": "구로구 동거 여성 살해 혐의 60대 남성 영장심사",
        "내용": "서울 구로구 가리봉동에서 동거하던 50대 여성을 흉기로 살해한 혐의로 60대 남성 김모씨가 구속 전 피의자심문(영장실질심사)을 받았다. 서울남부지법 김성은 영장당직판사는 2일 오후 살인 혐의로 청구된 구속영장에 대한 심사를 진행했다. 김씨는 취재진에게 '피해자가 먼저 칼로 공격했다'며 자신의 주장을 펼쳤다. 피해자는 흉기에 수차례 찔려 숨진 것으로 확인되었다. 김씨는 서울금천경찰서 유치장에 구금된 상태로 법원에 출석했다. 경찰은 살인 혐의로 구속영장을 신청했으며, 법원의 결정에 따라 구속 여부가 결정될 예정이다. 사건 경위와 동기 등에 대한 추가 수사가 진행 중이다.",
        "추출시간": "2025-08-02T17:15:47.351956",
        "고유ID": "사회_5"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 6,
        "카테고리": "사회",
        "제목": "동생 보험금 사기 시도 50대 누나 집행유예 유지",
        "내용": "춘천지법 형사1부(재판장 심현근)는 보험사기방지특별법 위반 혐의로 재판에 넘겨진 50대 누나 A씨에게 항소심에서도 원심 판결과 동일한 징역 6개월에 집행유예 1년을 선고했다. A씨는 말기 암 환자였던 동생의 건강 상태를 숨기고 직업, 몸무게 등 정보를 조작해 보험에 가입시킨 후 동생 사망 시 2억 원의 보험금을 타내려 한 혐의로 기소되었다. 재판 과정에서 보험설계사 B씨와 공모해 허위 정보를 기재한 사실이 인정되었으며, B씨는 벌금 300만 원을 선고받았다. 법원은 A씨와 검찰 양측의 항소를 기각하며 원심을 유지하는 판결을 내렸다. 이번 사건은 가족 간의 신뢰를 저버린 반사회적 범죄 행위로 사회적 논란을 일으킨 바 있다. 재판부는 피고인의 범행 동기와 피해 규모, 반성 여부 등을 종합적으로 고려해 형량을 결정한 것으로 알려졌다.",
        "추출시간": "2025-08-02T17:16:06.233247",
        "고유ID": "사회_6"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 7,
        "카테고리": "사회",
        "제목": "올여름 온열질환자 3000명 돌파",
        "내용": "연일 기록적인 폭염과 열대야가 이어지면서 올여름 온열질환자가 3000명을 넘어섰다. 질병관리청에 따르면 5월 15일 감시체계 가동 이후 8월 1일까지 누적 온열질환자는 3049명으로 집계되었으며, 전날 하루에만 87명이 추가로 응급실을 찾았다. 이는 2011년 감시체계 운영 이후 연간 3000명대를 기록한 세 번째 사례로, 2018년(4526명)과 2024년(3704명)에 이어 세 번째로 많은 수치다. 특히 서울을 비롯한 전국 대부분 지역에서 한낮 기온이 34도까지 치솟는 등 극심한 폭염이 지속되고 있으며, 누적 사망자는 18명으로 집계됐다. 전문가들은 지속적인 폭염과 열대야로 인해 온열질환자가 더욱 증가할 수 있음을 경고했다. 정부는 시민들을 대상으로 한 폭염 대비 행동요령과 응급조치 방법을 강조하며 각별한 주의를 당부하고 있다.",
        "추출시간": "2025-08-02T17:16:25.159893",
        "고유ID": "사회_7"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 8,
        "카테고리": "사회",
        "제목": "조선대병원, 직원 간 직내괴 의혹 조사…2건 부분 인정",
        "내용": "조선대병원은 직원 간 직장 내 괴롭힘 의혹에 대한 내부 조사를 진행한 결과, 2건의 사례를 부분적으로 인정했습니다. 병원은 해당 사안에 대해 관련 절차에 따른 조치 및 재발 방지 대책을 마련할 예정입니다.",
        "추출시간": "2025-08-02T17:16:46.808155",
        "고유ID": "사회_8"
      },
      {
        "이슈번호": 19,
        "카테고리별_번호": 9,
        "카테고리": "사회",
        "제목": "음주운전으로 중학생 사망…항소심서 감형받은 20대",
        "내용": "음주운전 교통사고로 중학생을 숨지게 한 20대 운전자에게 항소법원이 1심 판결보다 감형된 형량을 선고했다. 사고 당시 운전자는 혈중 알코올 농도 0.2% 상태로 차량을 운전하다 횡단보도에서 중학생을 치어 사망에 이르게 한 혐의로 기소되었으며, 1심에서는 징역 8년을 선고받았으나 항소심에서 징역 5년으로 감형되었다. 이에 대해 유가족과 시민단체는 강한 반발을 보이며 엄벌을 요구하고 있다.",
        "추출시간": "2025-08-02T17:17:22.572655",
        "고유ID": "사회_9"
      }
    ],
    "문화": [
      {
        "이슈번호": 28,
        "카테고리별_번호": 1,
        "카테고리": "문화",
        "제목": "케이팝 데몬 헌터스 OST '골든' 영국 차트 1위",
        "내용": "넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 오리지널사운드트랙 '골든'이 영국 오피셜 싱글 차트 '톱 100'에서 1위를 차지했다. 이는 2012년 싸이의 '강남스타일' 이후 13년 만에 K팝 곡이 해당 차트 정상에 오른 기록이다. '골든'은 전주 대비 3계단 상승하며 발매 6주 만에 1위에 올랐다. '케이팝 데몬 헌터스'는 K팝 아이돌 그룹 '헌트릭스'가 악령을 물리치고 노래로 세상을 보호한다는 내용의 애니메이션 영화다. 오피셜 차트 측은 K팝 아티스트의 싱글 차트 1위 달성을 특별히 강조했다. 이 곡은 영국뿐 아니라 빌보드 차트에서도 인기를 끌며 글로벌 히트를 이어가고 있다. 넷플릭스와 K팝의 시너지가 만들어 낸 성과로 평가받고 있다.",
        "추출시간": "2025-08-02T17:17:45.110380",
        "고유ID": "문화_1"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 2,
        "카테고리": "문화",
        "제목": "활동 나상현 만취 성추행 재개 두려움 사과",
        "내용": "배우 나상현은 과거 만취 상태에서 발생한 성추행 사건에 대해 공개 사과하며 활동을 재개할 경우 다시 논란이 재점화될 것을 우려했습니다. 그는 피해자와의 합의 과정을 거쳤으나 사회적 책임과 반성의 필요성을 강조하며 신중한 행보를 예고했습니다.",
        "추출시간": "2025-08-02T17:18:07.024118",
        "고유ID": "문화_2"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 3,
        "카테고리": "문화",
        "제목": "조정석 좀비딸 4일 100만 관객 돌파",
        "내용": "조정석이 주연한 영화 '좀비딸'이 개봉 4일 만에 100만 관객을 돌파하며 흥행 돌풍을 이어가고 있습니다. 가족 호러 코미디 장르를 선보인 이 작품은 독특한 소재와 유쾌한 연출로 관객들의 큰 호응을 얻었으며, 특히 주연 배우 조정석의 열연이 극의 몰입도를 높인 것으로 평가받고 있습니다. 제작진은 팬들의 성원에 감사 인사를 전하며, 영화가 코로나 이후 침체된 극장가에 활력을 불어넣는 계기가 되길 기대한다고 밝혔습니다.",
        "추출시간": "2025-08-02T17:18:39.517742",
        "고유ID": "문화_3"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 4,
        "카테고리": "문화",
        "제목": "마무리 동원 미국 투어 소통 마스터 클래스",
        "내용": "동원 미국 투어 소통 마스터 클래스는 현지 문화 이해를 바탕으로 한 효과적인 커뮤니케이션 전략을 공유하고, 글로벌 시장에서의 협업 및 네트워킹 역량을 강화하는 데 중점을 둔 프로그램입니다. 참가자들은 현지 사례 분석, 실무 중심의 소통 기술 워크숍, 문화 간 이해 증진 세션 등을 통해 국제적 업무 환경에서의 실천적 인사이트를 습득했습니다.",
        "추출시간": "2025-08-02T17:19:02.080914",
        "고유ID": "문화_4"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 5,
        "카테고리": "문화",
        "제목": "82메이저, 두근두근 'KCON LA 2025' 출격",
        "내용": "82메이저가 글로벌 K-콘텐츠 페스티벌 'KCON LA 2025'에 첫 참가하며 본격적인 해외 진출에 나선다. 이번 행사에서 단독 무대 및 팬 미팅 등 다채로운 활동을 통해 글로벌 팬덤과의 교감을 확대할 예정이다. KCON LA는 K팝, 드라마, 뷰티 등 한류 문화를 집약한 대규모 행사로, 82메이저의 도전이 기대된다.",
        "추출시간": "2025-08-02T17:19:24.698761",
        "고유ID": "문화_5"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 6,
        "카테고리": "문화",
        "제목": "아기 제정신 유산 담임 교체 학부모",
        "내용": "한 학부모가 자녀의 담임 교사가 정신적 스트레스로 유산을 겪었다는 이유로 교사 교체를 요청한 사건이 발생했다. 이에 학부모는 교사의 정신적 상태가 학생 관리에 부정적 영향을 줄 수 있다는 우려를 제기하며 학교 측에 조치를 촉구했으며, 교육 당국은 사안 검토 후 적절한 대응을 할 예정이다.",
        "추출시간": "2025-08-02T17:19:47.565531",
        "고유ID": "문화_6"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 7,
        "카테고리": "문화",
        "제목": "양동근 계엄 옹호 목사 행사 참석 논란",
        "내용": "전 스타 양동근이 계엄령 지지를 주장한 목사의 행사에 참석하며 논란이 일고 있습니다. 해당 목사는 과거 군사정권의 계엄령을 옹호한 인물로, 양동근의 참석은 역사적 민감성을 무시한 행보로 비판받았습니다. 네티즌과 시민단체는 공인의 사회적 책임 문제를 제기하며 강한 반발을 보였고, 양동근 측은 이후 입장을 정리하며 사과의 뜻을 전했습니다.",
        "추출시간": "2025-08-02T17:20:11.118883",
        "고유ID": "문화_7"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 8,
        "카테고리": "문화",
        "제목": "전참시 출연 매니저 그룹 과잉 경호 논란",
        "내용": "예능 프로그램 '전참시'에 출연한 매니저 그룹의 과도한 경호 행동이 논란이 되고 있습니다. 촬영 중 출연자들의 안전을 이유로 한 경호 조치가 지나치게 과장되었다는 비판이 제기되며, 일부에서는 프로그램의 컨셉과 현실 간 괴리감을 지적했습니다. 이에 네티즌들은 '과잉 경호'가 방송 효과를 위한 연출인지 실제 문제인지에 대한 논쟁을 이어가고 있으며, 제작진은 향후 대응을 검토 중인 것으로 알려졌습니다.",
        "추출시간": "2025-08-02T17:20:34.545790",
        "고유ID": "문화_8"
      },
      {
        "이슈번호": 28,
        "카테고리별_번호": 9,
        "카테고리": "문화",
        "제목": "'광복 80주년' 꿈새김판 안중근 혈서 태극기로 단장",
        "내용": "광복 80주년을 맞아 서울 광화문 세종로 공원에 설치된 '꿈새김판'이 안중근 의사의 혈서로 쓴 태극기 이미지로 단장했다. 이는 독립운동가의 희생정신을 기리며 민족의 자주독립 정신을 계승하기 위한 것으로, 역사적 의미를 담은 태극기를 통해 시민들과 함께 광복의 의미를 되새기는 계기를 마련했다.",
        "추출시간": "2025-08-02T17:20:57.532390",
        "고유ID": "문화_9"
      }
    ],
    "국제": [
      {
        "이슈번호": 37,
        "카테고리별_번호": 1,
        "카테고리": "국제",
        "제목": "인도네시아 르워토비 화산 이틀 연속 분화",
        "내용": "인도네시아 동부 플로레스섬의 르워토비 라키라키 화산이 이틀 연속 분화하며 최고 수준의 경보가 발령됐다. 현지시간 1일 오후 8시 48분께 발생한 이번 분화는 화산 정상에서 10km 높이의 화산재를 분출했다. 인도네시아 지질청은 최근 몇 주간 가스 축적으로 인한 분화 가능성을 경고해온 바 있다. 화산 폭발로 인해 주변 6km 반경 지역에 접근 금지령이 내려졌다. 이 화산은 지난 2022년 11월 폭발로 9명의 사망자를 낸 바 있어 주민들의 불안감이 고조되고 있다. 당국은 주민들에게 안전 수칙을 준수할 것을 당부하며 지속적인 모니터링을 진행 중이다.",
        "추출시간": "2025-08-02T17:21:20.013684",
        "고유ID": "국제_1"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 2,
        "카테고리": "국제",
        "제목": "트럼프, 러시아 핵 위협에 핵잠수함 2대 배치 지시",
        "내용": "도널드 트럼프 미국 대통령이 러시아의 핵 위협에 대응해 핵잠수함 2대를 러시아 인근 지역에 배치하도록 지시했다. 이는 우크라이나 전쟁을 둘러싼 미·러 간 군사적 긴장이 고조되는 가운데 나온 조치다. 트럼프는 러시아 국가안보회의 부의장 드미트리 메드베데프의 도발적 발언을 직접적인 계기로 언급했다. 이번 조치는 경제 제재와 관세 경고가 효과를 거두지 못하자 군사적 압박 수단으로 전환한 것으로 해석된다. 양국은 우크라이나 전쟁 조기 종전 문제를 놓고 첨예한 대립을 이어가고 있으며, 핵 위협까지 오가는 등 정면 충돌 우려가 커지고 있다. 국제사회는 이번 사태가 전면적 군사 충돌로 비화할 가능성에 대해 깊은 우려를 표명하고 있다.",
        "추출시간": "2025-08-02T17:21:38.896297",
        "고유ID": "국제_2"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 3,
        "카테고리": "국제",
        "제목": "캄보디아, 트럼프 전 대통령 노벨평화상 추천",
        "내용": "캄보디아 정부는 최근 태국과의 무력 충돌 휴전을 중재한 도널드 트럼프 전 미국 대통령을 노벨평화상 후보로 공식 추천하기로 했다. 순짠톨 캄보디아 부총리는 정부 차원에서 트럼프 전 대통령의 노벨상 추천을 추진할 계획임을 밝혔다. 그는 트럼프 전 대통령의 중재가 없었다면 캄보디아-태국 국경 분쟁 해결이 어려웠을 것이라고 강조했다. 이번 추천은 캄보디아-태국 분쟁 해결뿐만 아니라 다른 지역에서의 트럼프 전 대통령의 공로를 고려한 결정이다. 로이터통신과 월스트리트저널(WSJ) 등 주요 외신이 이 소식을 보도했다. 캄보디아 정부는 트럼프 전 대통령의 국제적 기여를 높이 평가하며 노벨상 후보 추천을 공식적으로 추진할 예정이다.",
        "추출시간": "2025-08-02T17:21:57.772239",
        "고유ID": "국제_3"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 4,
        "카테고리": "국제",
        "제목": "테슬라, 오토파일럿 사망 사고 소송 패소",
        "내용": "미국 마이애미 연방법원에서 2019년 플로리다에서 발생한 테슬라 오토파일럿 관련 사망 사고 소송에서 배심원단은 테슬라의 책임이 33% 있다고 판결했다. 이에 따라 테슬라는 피해자들에게 약 2억 4,300만 달러(약 3,378억 원)를 배상해야 한다. 해당 사고는 테슬라의 주행 보조 시스템인 오토파일럿 사용 중 발생했으며, 법원은 테슬라의 기술적·안전 관리상 결함을 부분적으로 인정했다. 테슬라는 이번 판결에 불복해 항소할 예정이라고 밝혔다. 이번 판결은 자율주행 관련 기술 사고에 대한 제조사의 책임을 명시한 사례로 주목받고 있다. 특히, 자율주행 시스템의 안전성과 운전자 경고 의무 등에 대한 기준을 제시할 것으로 보인다.",
        "추출시간": "2025-08-02T17:22:16.640764",
        "고유ID": "국제_4"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 5,
        "카테고리": "국제",
        "제목": "합의문 없는 관세타결에 동요 중인 日…\"분쟁 불씨\"",
        "내용": "일본이 합의문 없이 타결된 관세 문제로 내부 동요를 겪고 있다. 관세 협상 결과에 대한 공식 문서 미비로 향후 분쟁 가능성이 제기되며, 관련 업계와 정치권에서 불안감이 확산되고 있다. 전문가들은 이번 사안이 미해결 상태로 남을 경우 양국 간 무역 갈등과 경제적 불안정으로 이어질 수 있다고 경고했다.",
        "추출시간": "2025-08-02T17:22:41.246010",
        "고유ID": "국제_5"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 6,
        "카테고리": "국제",
        "제목": "인천공항고속도로서 사고 수습 중 2차 추돌…2명 사망",
        "내용": "인천공항고속도로에서 발생한 사고 수습 중 2차 추돌이 발생해 2명이 사망하는 참사가 일어났다. 사고 현장 인근에서 초기 충돌 사고 처리 과정에서 차량 간 추가 충돌이 발생하며 인명 피해가 커진 것으로 전해졌다.",
        "추출시간": "2025-08-02T17:23:10.738075",
        "고유ID": "국제_6"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 7,
        "카테고리": "국제",
        "제목": "이시바 전후 80년 총리 지배 사과 메시지",
        "내용": "이시바 총리는 전후 80주년을 맞아 과거 일본의 전쟁 행위에 대해 깊은 반성과 사과의 뜻을 표명했습니다. 그는 역사적 교훈을 바탕으로 평화로운 미래를 구축하겠다는 의지를 강조하며, 피해 국가들과의 화해 및 상호 이해 증진을 위한 지속적인 노력을 약속했습니다.",
        "추출시간": "2025-08-02T17:23:35.077035",
        "고유ID": "국제_7"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 8,
        "카테고리": "국제",
        "제목": "일본제철 강제징용 배상 승소…손자인 현직 판사 나섰다",
        "내용": "일본제철을 상대로 한 강제징용 피해자 측의 배상 청구 소송에서 승소 판정이 내려졌다. 이번 소송에는 피해자 손자이자 현직 판사가 직접 증언하며 관심을 집중시켰다. 2차 세계대전 당시 강제 동원된 피해자들의 배상 권리 인정 여부가 쟁점이 된 가운데, 가족적 연대와 역사적 정의 실현의 의미가 부각되었다.",
        "추출시간": "2025-08-02T17:23:57.109892",
        "고유ID": "국제_8"
      },
      {
        "이슈번호": 37,
        "카테고리별_번호": 9,
        "카테고리": "국제",
        "제목": "특검팀, 한덕수 전 총리 ‘내란 공범’ 혐의 적용 가닥",
        "내용": "특검팀이 한덕수 전 총리에 대해 '내란 공범' 혐의를 적용하는 방향으로 가닥을 잡았다. 이는 이태원 참사 당시 정부의 대응 과정에서 내란罪 혐의를 입증할 수 있는 정황이 포착됐다는 판단에 따른 것으로, 특검팀은 관련 증거를 추가로 확보하며 수사를 강화하고 있다. 혐의 적용 시 한 전 총리는 내란罪 공범으로 기소될 가능성이 높아졌다.",
        "추출시간": "2025-08-02T17:24:20.835882",
        "고유ID": "국제_9"
      }
    ],
    "지역": [
      {
        "이슈번호": 46,
        "카테고리별_번호": 1,
        "카테고리": "지역",
        "제목": "주차 시비 후 차량 방화 남성 체포",
        "내용": "경기 평택경찰서는 2일 주차 문제로 이웃과 다툰 후 차량에 불을 지른 60대 남성 A씨를 긴급체포했다. A씨는 1일 오후 9시 48분께 평택시 서정동 다가구 상가주택 앞에 주차된 이웃 B씨의 SUV 차량에 방화한 혐의를 받고 있다. 불은 차량에서 시작되어 주택 외벽과 2층 음식점으로 번졌으며, 주민 7명이 대피하는 소동이 발생했다. A씨는 범행 후 극단적 선택을 시도했으나 경찰에 의해 저지된 것으로 알려졌다. 경찰은 일반자동차방화 및 현주건조물방화 혐의로 A씨를 조사 중이다. 해당 사건은 사소한 일상적 갈등이 심각한 범죄로 이어질 수 있음을 보여주는 사례로 주목받고 있다.",
        "추출시간": "2025-08-02T17:24:43.211564",
        "고유ID": "지역_1"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 2,
        "카테고리": "지역",
        "제목": "부산서 전 여친 폭행해 상해 입힌 30대 경찰 조사",
        "내용": "부산에서 전 여자친구를 폭행해 상해를 입힌 30대 남성이 경찰의 조사를 받고 있습니다. 피해 여성은 해당 남성으로부터 신체적 폭행을 당한 것으로 알려졌으며, 현재 사건은 폭행 및 상해 혐의로 수사 중에 있습니다. 이 사례는 데이트폭력 사건의 심각성을 다시 한번 부각시키고 있습니다.",
        "추출시간": "2025-08-02T17:25:09.740858",
        "고유ID": "지역_2"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 3,
        "카테고리": "지역",
        "제목": "김진경 시흥 스마트 도로 의장 관리 예산",
        "내용": "김진경 의원이 시흥시의 스마트 도로 설계 및 관리 예산 편성을 주도하며, 교통 효율성 향상과 안전성 강화를 목표로 한 사업 계획을 발표했습니다. 이 예산은 첨단 기술을 활용한 도로 인프라 개선과 지속 가능한 도시 교통 체계 구축을 위해 편성되었으며, 지역 경제 활성화 및 시민 편의 증진에 기여할 것으로 기대됩니다.",
        "추출시간": "2025-08-02T17:25:40.820939",
        "고유ID": "지역_3"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 4,
        "카테고리": "지역",
        "제목": "폭염 속 익수 사고 잇따라…낚시·다슬기 잡다 참변",
        "내용": "최근 폭염이 지속되면서 낚시 및 다슬기 채집 활동 중 익수 사고가 연이어 발생하고 있다. 강원도, 충청도 등 전국에서 발생한 이들 사고는 무더위로 인한 탈수와 집중력 저하가 주요 원인으로 지목됐다. 특히 어린이와 노약자를 포함한 피해 사례가 보고되며, 관계 당국은 물놀이 및 수상 활동 시 각별한 주의를 당부했다.",
        "추출시간": "2025-08-02T17:26:03.533632",
        "고유ID": "지역_4"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 5,
        "카테고리": "지역",
        "제목": "양주시 월례조회 장사시설 현황 공유",
        "내용": "양주시는 월례조회를 통해 관내 장사시설(화장장, 봉안당, 자연장지 등)의 운영 현황, 이용률, 유지보수 계획, 향후 확장 계획 등을 공유하였습니다. 특히 시설 현대화 추진, 안전 관리 강화, 이용 편의성 개선 방안 등을 논의하며 지역 주민의 편의와 공공 서비스 질 향상을 위한 정책을 점검했습니다.",
        "추출시간": "2025-08-02T17:26:26.403942",
        "고유ID": "지역_5"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 6,
        "카테고리": "지역",
        "제목": "전남 여수 오존주의보 해제…광양은 오존주의보 유지",
        "내용": "전남 여수시의 오존주의보가 해제된 반면, 광양시는 오존 농도가 기준치를 초과해 오존주의보가 유지됩니다. 기상청 발표에 따르면 여수는 대기 확산이 원활해지며 오존 농도가 감소했으나, 광양은 고온과 강한 일사량으로 인해 오존 농도가 여전히 높은 수준을 보이고 있습니다. 해당 지역 주민들은 건강 관리에 각별히 유의해야 합니다.",
        "추출시간": "2025-08-02T17:26:53.531546",
        "고유ID": "지역_6"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 7,
        "카테고리": "지역",
        "제목": "박완수 피해조사 현장 재난 목소리",
        "내용": "박완수 도지사가 재난 피해 조사 현장에서 피해자들의 증언과 애로사항을 직접 청취하며, 재발 방지를 위한 체계적인 대책 마련의 필요성을 강조했습니다. 현장은 복구 지연과 지원 부족 등 문제점들이 지적되었으며, 피해자들의 생생한 목소리가 반영된 신속한 대응이 촉구되고 있습니다.",
        "추출시간": "2025-08-02T17:27:15.270169",
        "고유ID": "지역_7"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 8,
        "카테고리": "지역",
        "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
        "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
        "추출시간": "2025-08-02T17:27:34.184987",
        "고유ID": "지역_8"
      },
      {
        "이슈번호": 46,
        "카테고리별_번호": 9,
        "카테고리": "지역",
        "제목": "부인체 절단 혐의 아내와 사위 구속 심사 출석",
        "내용": "인천 강화도에서 남편이 바람을 피운다고 의심한 50대 아내 A씨가 흉기로 남편의 신체 중요 부위를 절단한 혐의로 구속 전 피의자 심문(영장실질심사)을 받기 위해 2일 인천지법에 출석했다. A씨와 함께 범행에 가담한 30대 사위 B씨도 존속살해미수 혐의로 법정에 모습을 드러냈다. 둘은 수갑이 채워진 상태로 모자와 마스크를 착용해 신원을 가렸으며, 심문 내내 입을 굳게 닫았다. 이들은 인천 강화도 한 카페에서 범행 후 체포됐으며, 현재 살인미수 및 존속살해미수 혐의로 구속영장이 청구된 상태다. 법원은 이들의 혐의와 증거를 면밀히 검토해 구속 여부를 결정할 예정이다. 해당 사건은 가정 불화로 인한 극단적 범죄의 심각성을 다시 한번 드러내는 사례로 주목받고 있다.",
        "추출시간": "2025-08-02T17:27:53.117031",
        "고유ID": "지역_9"
      }
    ],
    "IT과학": [
      {
        "이슈번호": 55,
        "카테고리별_번호": 1,
        "카테고리": "IT과학",
        "제목": "알리바바 스마트 안경 판매 연내 출시",
        "내용": "알리바바가 증강현실(AR) 및 인공지능(AI) 기술을 탑재한 스마트 안경을 연내 출시할 계획입니다. 이번 제품은 웨어러블 기기 시장 진출을 위한 전략적 움직임으로, 실시간 정보 제공 및 사용자 맞춤 기능 등을 강조할 것으로 알려졌습니다. 경쟁사 대비 차별화된 기술력과 가격 경쟁력을 바탕으로 시장 점유율 확보를 목표로 하고 있습니다.",
        "추출시간": "2025-08-02T17:28:14.495236",
        "고유ID": "IT과학_1"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 2,
        "카테고리": "IT과학",
        "제목": "\"침실에서 당장 치워라\"…의사가 경고한 일상용품 3가지",
        "내용": "의사들이 침실에 두지 말아야 할 일상용품 3가지를 경고했습니다. 첫째, 전자기기는 블루라이트로 수면 질을 해치고 둘째, 합성섬유 침구류는 유해 물질을 배출해 건강에 악영향을 미치며, 셋째, 과도한 장식용 물건은 먼지와 알레르기 유발 물질을 축적해 호흡기 문제를 일으킬 수 있다고 강조했습니다. 수면 환경 개선을 위해 해당 용품 제거를 권장합니다.",
        "추출시간": "2025-08-02T17:28:39.419468",
        "고유ID": "IT과학_2"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 3,
        "카테고리": "IT과학",
        "제목": "이재명 대통령, 민주당 단결 강조",
        "내용": "이재명 대통령은 2일 더불어민주당 신임 당 대표 선출을 위한 전당대회에 영상 축사를 보내 민주당의 단합을 강조했다. 그는 지난 대선 결과를 언급하며 '민주당은 하나일 때 가장 강하다'고 말했다. 또한, 국민과 역사가 부여한 사명 완수를 위해 민주당이 '원팀'이 되어 앞장서 줄 것을 당부했다. 이 대통령은 새 지도부와 당원들을 믿고 대통령으로서의 책무를 충실히 이행하겠다고 약속했다. 그는 국민과 당원의 힘을 모아 경제 성장과 희망의 대한민국을 만들겠다고 밝혔다. 아울러, 경쟁 과정을 뒤로하고 새 지도부 중심으로 단결해 국민이 주인인 나라를 만들자고 호소했다. 이 발언은 경기 고양 킨텍스에서 열린 전당대회에서 영상 메시지로 전달되었다.",
        "추출시간": "2025-08-02T17:28:58.298224",
        "고유ID": "IT과학_3"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 4,
        "카테고리": "IT과학",
        "제목": "민주당 전당대회 참석 및 지도부 메시지",
        "내용": "강훈식 대통령 비서실장과 우상호 정무수석을 포함한 정부 인사들이 2일 경기 고양시 킨텍스에서 열린 더불어민주당 제2차 임시전국당원대회에 참석해 당원들에게 인사를 전했다. 이날 행사에는 김민석 국무총리와 김병욱 정무비서관도 참석해 박수를 치며 당원들과 소통하는 모습을 보였다. 김민석 총리는 전당대회 참석 전 페이스북을 통해 '이재명 대통령의 마음도 오늘은 당원들과 함께할 것'이라는 메시지를 전하며 동고동락 정신을 강조했다. 이재명 대통령은 영상축사를 통해 '국민과 역사의 사명 완수를 위해 민주당이 원팀으로 앞장서 줄 것'을 당부했다. 문재인 전 대통령도 당원들에게 메시지를 보내며 전당대회 개최를 축하했다. 이번 행사는 민주당의 신임 당 대표를 선출하는 중요한 자리로, 정부 인사들과 당 지도부의 적극적인 참여와 지지가 이어졌다.",
        "추출시간": "2025-08-02T17:29:17.258144",
        "고유ID": "IT과학_4"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 5,
        "카테고리": "IT과학",
        "제목": "민주당, 주식양도세 개편안 공방 확산",
        "내용": "더불어민주당 내에서 주식 양도소득세 과세 대상인 대주주 기준을 50억원에서 10억원으로 강화하는 세제 개편안을 둘러싼 입장 차이가 뚜렷해지고 있다. 진성준 정책위의장은 개편안 지지 입장을 밝히며, 과거 박근혜 정부 시절에도 과세 기준이 낮아진 사례가 있다며 선례를 근거로 제시했다. 반면 김병기 원내대표는 증시 폭락 상황을 고려해 정부 발표 재검토 가능성을 시사하며 상반된 입장을 나타냈다. 이로 인해 정책 혼선이 발생하며 시장 불안이 증폭되고 있다. 진 의장은 개편안이 이재명 정부의 국정과제 재원 마련과 세입 기반 복원을 위한 것이라고 강조했다. 한편, 그는 최근 증시 급락으로 인한 투자자들의 불만을 인정하며 달래기 시도도 병행했다. 여당 내 갈등이 지속되며 세제 개편안 처리 향방에 관심이 집중되고 있다.",
        "추출시간": "2025-08-02T17:29:36.227843",
        "고유ID": "IT과학_5"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 6,
        "카테고리": "IT과학",
        "제목": "특검, '집사게이트' 의혹 IMS 대표 조사",
        "내용": "민중기 특검팀이 김건희 여사 관련 '집사게이트' 의혹의 핵심 인물인 IMS모빌리티 조영탁 대표를 2일 피의자 신분으로 소환해 조사했다. 조 대표는 특검 사무실 출석 시 '성실히 조사에 임하겠다'고 밝혔으며, IMS모빌리티에 대한 180억 원 및 추가 700억 원 규모의 투자가 외부 개입 없이 정당하게 이뤄졌다고 주장했다. 특검팀은 조 대표가 김 여사와의 친분을 활용해 투자를 유치한 혐의에 대해 집중 조사 중이다. 수사 대상은 사모펀드 운영사와 렌터카 업체 등 관련 기업들로 확대될 전망이다. 현재 특검팀은 해당 의혹의 배경 및 투자 과정에서의 불법성 여부를 확인하기 위한 증거 확보에 집중하고 있다. 이번 조사는 김 여사의 국정농단 의혹 규명의 주요 단서로 주목받고 있다.",
        "추출시간": "2025-08-02T17:29:55.118712",
        "고유ID": "IT과학_6"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 7,
        "카테고리": "IT과학",
        "제목": "케이팝 데몬 헌터스 OST '골든' 영국 차트 1위",
        "내용": "넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 오리지널사운드트랙 '골든'이 영국 오피셜 싱글 차트 '톱 100'에서 1위를 차지했다. 이는 2012년 싸이의 '강남스타일' 이후 13년 만에 K팝 곡이 해당 차트 정상에 오른 기록이다. '골든'은 전주 대비 3계단 상승하며 발매 6주 만에 1위에 올랐다. '케이팝 데몬 헌터스'는 K팝 아이돌 그룹 '헌트릭스'가 악령을 물리치고 노래로 세상을 보호한다는 내용의 애니메이션 영화다. 오피셜 차트 측은 K팝 아티스트의 싱글 차트 1위 달성을 특별히 강조했다. 이 곡은 영국뿐 아니라 빌보드 차트에서도 인기를 끌며 글로벌 히트를 이어가고 있다. 넷플릭스와 K팝의 시너지가 만들어 낸 성과로 평가받고 있다.",
        "추출시간": "2025-08-02T17:30:14.059628",
        "고유ID": "IT과학_7"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 8,
        "카테고리": "IT과학",
        "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
        "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
        "추출시간": "2025-08-02T17:30:32.975994",
        "고유ID": "IT과학_8"
      },
      {
        "이슈번호": 55,
        "카테고리별_번호": 9,
        "카테고리": "IT과학",
        "제목": "부인체 절단 혐의 아내와 사위 구속 심사 출석",
        "내용": "인천 강화도에서 남편이 바람을 피운다고 의심한 50대 아내 A씨가 흉기로 남편의 신체 중요 부위를 절단한 혐의로 구속 전 피의자 심문(영장실질심사)을 받기 위해 2일 인천지법에 출석했다. A씨와 함께 범행에 가담한 30대 사위 B씨도 존속살해미수 혐의로 법정에 모습을 드러냈다. 둘은 수갑이 채워진 상태로 모자와 마스크를 착용해 신원을 가렸으며, 심문 내내 입을 굳게 닫았다. 이들은 인천 강화도 한 카페에서 범행 후 체포됐으며, 현재 살인미수 및 존속살해미수 혐의로 구속영장이 청구된 상태다. 법원은 이들의 혐의와 증거를 면밀히 검토해 구속 여부를 결정할 예정이다. 해당 사건은 가정 불화로 인한 극단적 범죄의 심각성을 다시 한번 드러내는 사례로 주목받고 있다.",
        "추출시간": "2025-08-02T17:30:51.931711",
        "고유ID": "IT과학_9"
      }
    ]
  },
  "crawling_log": [
    {
      "category": "정치",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:11:09"
    },
    {
      "category": "경제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:14:17"
    },
    {
      "category": "사회",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:17:30"
    },
    {
      "category": "문화",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:21:05"
    },
    {
      "category": "국제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:24:28"
    },
    {
      "category": "지역",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:27:56"
    },
    {
      "category": "IT과학",
      "status": "success",
      "issues_count": 9,
      "timestamp": "17:30:55"
    }
  ],
  "crawled_at": "2025-08-02 17:08:21",
  "all_issues": [
    {
      "이슈번호": 1,
      "카테고리별_번호": 1,
      "카테고리": "정치",
      "제목": "민주당 대표 후보 전당대회",
      "내용": "더불어민주당 대표 후보인 정청래, 박찬대 의원이 2일 경기도 고양시 킨텍스에서 열린 제2차 임시전국당원대회에서 당원 지지를 호소하는 큰절을 올렸다. 두 후보는 전당대회에서 정견 발표를 통해 정책 방향을 제시하며 당원들의 지지를 당부했다. 정청래 후보는 국민의힘을 향한 강한 비판을 포함한 연설을 진행했으며, 박찬대 후보는 정견발표 후 당원들에게 직접 인사하며 소통을 강조했다. 황명선 최고위원 후보도 현장에 함께해 세 후보가 손을 잡고 당원들과 인사를 나눴다. 김병기 대표 직무대행을 비롯한 당 지도부도 행사에 참석해 당원들을 격려하는 모습을 보였다. 이번 전당대회는 민주당의 새 지도부를 선출하는 중요한 행사로, 당내 결집을 위한 다양한 노력이 이어졌다.",
      "추출시간": "2025-08-02T17:08:34.892953",
      "고유ID": "정치_1"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 2,
      "카테고리": "정치",
      "제목": "이재명 대통령, 민주당 단결 강조",
      "내용": "이재명 대통령은 2일 더불어민주당 신임 당 대표 선출을 위한 전당대회에 영상 축사를 보내 민주당의 단합을 강조했다. 그는 지난 대선 결과를 언급하며 '민주당은 하나일 때 가장 강하다'고 말했다. 또한, 국민과 역사가 부여한 사명 완수를 위해 민주당이 '원팀'이 되어 앞장서 줄 것을 당부했다. 이 대통령은 새 지도부와 당원들을 믿고 대통령으로서의 책무를 충실히 이행하겠다고 약속했다. 그는 국민과 당원의 힘을 모아 경제 성장과 희망의 대한민국을 만들겠다고 밝혔다. 아울러, 경쟁 과정을 뒤로하고 새 지도부 중심으로 단결해 국민이 주인인 나라를 만들자고 호소했다. 이 발언은 경기 고양 킨텍스에서 열린 전당대회에서 영상 메시지로 전달되었다.",
      "추출시간": "2025-08-02T17:08:53.765467",
      "고유ID": "정치_2"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 3,
      "카테고리": "정치",
      "제목": "민주당 전당대회 참석 및 지도부 메시지",
      "내용": "강훈식 대통령 비서실장과 우상호 정무수석을 포함한 정부 인사들이 2일 경기 고양시 킨텍스에서 열린 더불어민주당 제2차 임시전국당원대회에 참석해 당원들에게 인사를 전했다. 이날 행사에는 김민석 국무총리와 김병욱 정무비서관도 참석해 박수를 치며 당원들과 소통하는 모습을 보였다. 김민석 총리는 전당대회 참석 전 페이스북을 통해 '이재명 대통령의 마음도 오늘은 당원들과 함께할 것'이라는 메시지를 전하며 동고동락 정신을 강조했다. 이재명 대통령은 영상축사를 통해 '국민과 역사의 사명 완수를 위해 민주당이 원팀으로 앞장서 줄 것'을 당부했다. 문재인 전 대통령도 당원들에게 메시지를 보내며 전당대회 개최를 축하했다. 이번 행사는 민주당의 신임 당 대표를 선출하는 중요한 자리로, 정부 인사들과 당 지도부의 적극적인 참여와 지지가 이어졌다.",
      "추출시간": "2025-08-02T17:09:12.678819",
      "고유ID": "정치_3"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 4,
      "카테고리": "정치",
      "제목": "민주당, 주식양도세 개편안 공방 확산",
      "내용": "더불어민주당 내에서 주식 양도소득세 과세 대상인 대주주 기준을 50억원에서 10억원으로 강화하는 세제 개편안을 둘러싼 입장 차이가 뚜렷해지고 있다. 진성준 정책위의장은 개편안 지지 입장을 밝히며, 과거 박근혜 정부 시절에도 과세 기준이 낮아진 사례가 있다며 선례를 근거로 제시했다. 반면 김병기 원내대표는 증시 폭락 상황을 고려해 정부 발표 재검토 가능성을 시사하며 상반된 입장을 나타냈다. 이로 인해 정책 혼선이 발생하며 시장 불안이 증폭되고 있다. 진 의장은 개편안이 이재명 정부의 국정과제 재원 마련과 세입 기반 복원을 위한 것이라고 강조했다. 한편, 그는 최근 증시 급락으로 인한 투자자들의 불만을 인정하며 달래기 시도도 병행했다. 여당 내 갈등이 지속되며 세제 개편안 처리 향방에 관심이 집중되고 있다.",
      "추출시간": "2025-08-02T17:09:31.606918",
      "고유ID": "정치_4"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 5,
      "카테고리": "정치",
      "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
      "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
      "추출시간": "2025-08-02T17:09:50.474909",
      "고유ID": "정치_5"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 6,
      "카테고리": "정치",
      "제목": "국민의힘 당권 주자 지역 표심 공략",
      "내용": "국민의힘 8·22 전당대회 당 대표 후보 5명이 후보 등록 마감 후 첫 주말인 2일, 지역 방문으로 표심 공략에 나섰다. 김문수 전 장관은 강원을 찾아 김진태 지사와 당원 간담회를 진행한 뒤 원주시장 및 지역 당원들과 접촉했다. 이는 전날 대구·경북(TK) 지역에 이은 광폭 행보다. 당 대표 선거는 5명 중 1명을 탈락시키는 예비경선으로 진행되며, 당원 투표와 국민여론조사가 각각 50% 반영된다. 후보들은 민심과 당심 확보를 위해 적극적으로 지역 유세를 펼치고 있다. 국민의힘은 지난달 31일 김문수 전 장관, 안철수 의원, 장동혁 의원, 조경태 의원, 주진우 의원 등 5명의 후보 등록을 발표했다. 이번 전당대회에서 최종 당 대표를 선출하기 위한 경쟁이 본격화되고 있다.",
      "추출시간": "2025-08-02T17:10:09.364186",
      "고유ID": "정치_6"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 7,
      "카테고리": "정치",
      "제목": "민주당, 전당대회에서 새 지도부 결의",
      "내용": "더불어민주당은 2일 경기도 고양시 킨텍스에서 제2차 임시전국당원대회(전당대회)를 개최했다. 김병기 당대표 직무대행 겸 원내대표는 개회식에서 인사말을 통해 새 지도부의 방향성을 제시했다. 김 원내대표는 '새 지도부가 이재명 정부의 든든한 동반자로서 통합·개혁·회복·성장의 길을 열어나갈 것'이라고 강조했다. 이날 대회에는 김병기 원내대표를 비롯해 박찬대 대표 후보 등이 참석해 국민의례를 진행하는 등 당원들과 화합을 다졌다. 전당대회는 차기 당대표 및 최고위원 선출을 위한 주요 행사로, 당의 새로운 출발을 알리는 계기가 되었다. 김 원내대표의 발언은 향후 정책 추진과 당 운영 방향에 대한 당원들의 기대에 부응하려는 의지를 반영했다.",
      "추출시간": "2025-08-02T17:10:28.355303",
      "고유ID": "정치_7"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 8,
      "카테고리": "정치",
      "제목": "문재인 전 대통령, 해남 대흥사 방문",
      "내용": "문재인 전 대통령과 김정숙 여사는 여름휴가를 맞아 전남 해남군 대흥사를 방문했다. 대흥사는 문 전 대통령이 청년 시절 사법고시를 준비했던 의미 있는 장소로, 대광명전 내 동국선원은 '문재인 고시방'으로 유명해졌다. 문 전 대통령 부부는 1일부터 달마산 미황사와 두륜산 대흥사를 차례로 방문하며 추억을 되새겼다. 해남군에 따르면 이번 방문은 과거 공부했던 장소들을 다시 찾기 위한 여름휴가의 일환이었다. 대흥사는 문 전 대통령의 청년 시절과 깊은 연관이 있는 역사적 공간을 보존하고 있다. 이번 방문은 그의 개인적인 여정이자 과거와의 연결고리를 확인하는 기회였다.",
      "추출시간": "2025-08-02T17:10:47.269271",
      "고유ID": "정치_8"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 9,
      "카테고리": "정치",
      "제목": "문재인 전 대통령, 개혁과 통합 정치 강조",
      "내용": "문재인 전 대통령은 2일 더불어민주당 전당대회에서 영상 축사를 통해 개혁과 통합의 정치 실현을 촉구했다. 그는 무도한 검찰 정권의 정치 보복과 적대 정치의 후과를 극복해야 한다고 주장했다. 이어 새로운 지도부가 이재명 정부와 '원팀'이 되어 성공적인 국정운영을 위해 협력할 것을 당부했다. 문 전 대통령은 안팎으로 어려운 상황과 산적한 숙제를 언급하며 헌정질서 회복과 민주주의 강화를 강조했다. 그는 특히 정부·여당이 훼손된 헌정질서를 바로 세우고 국민의 신뢰를 회복하는 데 주력할 것을 요구했다. 이번 축사는 더불어민주당이 직면한 과제를 해결하기 위한 정치적 방향성을 제시한 것으로 해석된다.",
      "추출시간": "2025-08-02T17:11:06.254225",
      "고유ID": "정치_9"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 1,
      "카테고리": "경제",
      "제목": "특검, '집사게이트' 의혹 IMS 대표 조사",
      "내용": "민중기 특검팀이 김건희 여사 관련 '집사게이트' 의혹의 핵심 인물인 IMS모빌리티 조영탁 대표를 2일 피의자 신분으로 소환해 조사했다. 조 대표는 특검 사무실 출석 시 '성실히 조사에 임하겠다'고 밝혔으며, IMS모빌리티에 대한 180억 원 및 추가 700억 원 규모의 투자가 외부 개입 없이 정당하게 이뤄졌다고 주장했다. 특검팀은 조 대표가 김 여사와의 친분을 활용해 투자를 유치한 혐의에 대해 집중 조사 중이다. 수사 대상은 사모펀드 운영사와 렌터카 업체 등 관련 기업들로 확대될 전망이다. 현재 특검팀은 해당 의혹의 배경 및 투자 과정에서의 불법성 여부를 확인하기 위한 증거 확보에 집중하고 있다. 이번 조사는 김 여사의 국정농단 의혹 규명의 주요 단서로 주목받고 있다.",
      "추출시간": "2025-08-02T17:11:24.226704",
      "고유ID": "경제_1"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 2,
      "카테고리": "경제",
      "제목": "민생회복 소비쿠폰 성과 및 논란",
      "내용": "민생회복 소비쿠폰은 지급 11일 만인 지난달 31일 기준 90%의 지급률을 기록하며 빠른 집행 성과를 보였다. 그러나 불법 현금화 시도와 카드 색상 구분 등 인권 문제가 새로운 논란으로 대두되고 있다. 광주시 5개 자치구에서는 지난달 21일부터 31일까지 총 9건의 부정 사용 정황이 적발되었으며, 특히 연 매출액 30억 원을 초과하는 업소들이 대리 결제를 통해 쿠폰을 불법 현금화한 사례가 확인됐다. 정부는 이러한 불법 유통에 대응하기 위해 특별단속을 실시하고 제도 개선에 나섰다. 소비쿠폰이 지역경제 활성화와 골목상권 회복이라는 본래 목적을 달성할 수 있도록 지속적인 보완이 이루어질 예정이다. 한편, 일부 가맹점에서는 민생회복 지원금 사용처를 안내하는 등 제도 정착을 위한 노력도 이어지고 있다.",
      "추출시간": "2025-08-02T17:11:43.115835",
      "고유ID": "경제_2"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "도요타, 트럼프 관세에도 올해 생산 전망 상향",
      "내용": "도요타는 미국의 트럼프 정부 시절 부과된 자동차 관세가 지속되는 가운데 올해 생산 전망치를 상향했습니다. 이는 원가 절감 노력과 글로벌 시장 수요 증가를 반영한 결정으로, 특히 북미 지역에서의 판매 호조가 주요 원인으로 꼽힙니다. 도요타는 원자재 가격 안정화와 공급망 개선도 생산 확대 가능성에 긍정적으로 작용했다고 밝혔습니다.",
      "추출시간": "2025-08-02T17:12:07.138143",
      "고유ID": "경제_3"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 4,
      "카테고리": "경제",
      "제목": "연말 고객 데이터 통신비 제공 4만",
      "내용": "연말을 맞아 고객 대상으로 데이터 통신비 4만 원을 지원하는 프로모션을 진행합니다. 이번 혜택은 고객 충성도 강화와 연말 특수를 활용한 마케팅 전략의 일환으로, 고객에게는 실질적인 통신비 절감 효과를 제공합니다.",
      "추출시간": "2025-08-02T17:12:30.772404",
      "고유ID": "경제_4"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 5,
      "카테고리": "경제",
      "제목": "비트코인 11만 달러대 후퇴",
      "내용": "비트코인이 11만 달러(약 1억 4,800만 원) 대까지 후퇴하며 하락세를 보이고 있습니다. 이는 글로벌 경기 침체 우려와 주요 국가의 긴축 통화 정책 지속, 암호화폐 규제 강화 등의 영향으로 분석됩니다. 투자자들은 단기 변동성을 우려하며 신중한 매수세를 보이고 있으며, 기술적 분석상 주요 지원선 돌파 여부가 향후 전망의 키포인트로 부각되고 있습니다. 전문가들은 시장 불확실성 지속 시 추가 하락 가능성을 경고하며, 단기 투자보다 장기 전략 수립을 권고하고 있습니다.",
      "추출시간": "2025-08-02T17:12:58.002985",
      "고유ID": "경제_5"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 6,
      "카테고리": "경제",
      "제목": "특검, '집사게이트' 의혹 IMS 대표 조사",
      "내용": "민중기 특검팀이 김건희 여사 관련 '집사게이트' 의혹의 핵심 인물인 IMS모빌리티 조영탁 대표를 2일 피의자 신분으로 소환해 조사했다. 조 대표는 특검 사무실 출석 시 '성실히 조사에 임하겠다'고 밝혔으며, IMS모빌리티에 대한 180억 원 및 추가 700억 원 규모의 투자가 외부 개입 없이 정당하게 이뤄졌다고 주장했다. 특검팀은 조 대표가 김 여사와의 친분을 활용해 투자를 유치한 혐의에 대해 집중 조사 중이다. 수사 대상은 사모펀드 운영사와 렌터카 업체 등 관련 기업들로 확대될 전망이다. 현재 특검팀은 해당 의혹의 배경 및 투자 과정에서의 불법성 여부를 확인하기 위한 증거 확보에 집중하고 있다. 이번 조사는 김 여사의 국정농단 의혹 규명의 주요 단서로 주목받고 있다.",
      "추출시간": "2025-08-02T17:13:16.973521",
      "고유ID": "경제_6"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 7,
      "카테고리": "경제",
      "제목": "케이팝 데몬 헌터스 OST '골든' 영국 차트 1위",
      "내용": "넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 오리지널사운드트랙 '골든'이 영국 오피셜 싱글 차트 '톱 100'에서 1위를 차지했다. 이는 2012년 싸이의 '강남스타일' 이후 13년 만에 K팝 곡이 해당 차트 정상에 오른 기록이다. '골든'은 전주 대비 3계단 상승하며 발매 6주 만에 1위에 올랐다. '케이팝 데몬 헌터스'는 K팝 아이돌 그룹 '헌트릭스'가 악령을 물리치고 노래로 세상을 보호한다는 내용의 애니메이션 영화다. 오피셜 차트 측은 K팝 아티스트의 싱글 차트 1위 달성을 특별히 강조했다. 이 곡은 영국뿐 아니라 빌보드 차트에서도 인기를 끌며 글로벌 히트를 이어가고 있다. 넷플릭스와 K팝의 시너지가 만들어 낸 성과로 평가받고 있다.",
      "추출시간": "2025-08-02T17:13:35.908840",
      "고유ID": "경제_7"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 8,
      "카테고리": "경제",
      "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
      "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
      "추출시간": "2025-08-02T17:13:54.911874",
      "고유ID": "경제_8"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 9,
      "카테고리": "경제",
      "제목": "부인체 절단 혐의 아내와 사위 구속 심사 출석",
      "내용": "인천 강화도에서 남편이 바람을 피운다고 의심한 50대 아내 A씨가 흉기로 남편의 신체 중요 부위를 절단한 혐의로 구속 전 피의자 심문(영장실질심사)을 받기 위해 2일 인천지법에 출석했다. A씨와 함께 범행에 가담한 30대 사위 B씨도 존속살해미수 혐의로 법정에 모습을 드러냈다. 둘은 수갑이 채워진 상태로 모자와 마스크를 착용해 신원을 가렸으며, 심문 내내 입을 굳게 닫았다. 이들은 인천 강화도 한 카페에서 범행 후 체포됐으며, 현재 살인미수 및 존속살해미수 혐의로 구속영장이 청구된 상태다. 법원은 이들의 혐의와 증거를 면밀히 검토해 구속 여부를 결정할 예정이다. 해당 사건은 가정 불화로 인한 극단적 범죄의 심각성을 다시 한번 드러내는 사례로 주목받고 있다.",
      "추출시간": "2025-08-02T17:14:13.878619",
      "고유ID": "경제_9"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 1,
      "카테고리": "사회",
      "제목": "부인체 절단 혐의 아내와 사위 구속 심사 출석",
      "내용": "인천 강화도에서 남편이 바람을 피운다고 의심한 50대 아내 A씨가 흉기로 남편의 신체 중요 부위를 절단한 혐의로 구속 전 피의자 심문(영장실질심사)을 받기 위해 2일 인천지법에 출석했다. A씨와 함께 범행에 가담한 30대 사위 B씨도 존속살해미수 혐의로 법정에 모습을 드러냈다. 둘은 수갑이 채워진 상태로 모자와 마스크를 착용해 신원을 가렸으며, 심문 내내 입을 굳게 닫았다. 이들은 인천 강화도 한 카페에서 범행 후 체포됐으며, 현재 살인미수 및 존속살해미수 혐의로 구속영장이 청구된 상태다. 법원은 이들의 혐의와 증거를 면밀히 검토해 구속 여부를 결정할 예정이다. 해당 사건은 가정 불화로 인한 극단적 범죄의 심각성을 다시 한번 드러내는 사례로 주목받고 있다.",
      "추출시간": "2025-08-02T17:14:31.557463",
      "고유ID": "사회_1"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 2,
      "카테고리": "사회",
      "제목": "무속인 사칭 절도 혐의로 구속영장 신청",
      "내용": "광주 광산경찰서는 SNS에서 무속인으로 활동하며 피해자들을 속여 현금을 가로챈 A씨(36)에 대해 절도 혐의로 구속영장을 신청했다. A씨는 피해자 B씨(30)가 '일이 잘 풀리지 않는다'는 고민을 털어놓자, '조상님들이 성불하지 못해 액운이 따른다'며 제사를 지내야 한다고 권유했다. 이를 위해 제물로 현금 1,500만 원을 준비하도록 요구한 뒤 나무에 걸어두게 하는 방식으로 현금을 갈취했다. 경찰 조사 결과 A씨는 SNS를 통해 최소 2명의 피해자로부터 총 1억 원 상당의 현금을 편취한 것으로 드러났다. 피해자들은 조상들의 성불을 돕는다는 명목으로 현금을 제공했으나, 이는 A씨의 사기 행각으로 밝혀졌다. 현재 A씨는 구속 전 피의자 심문(영장실질심사)을 앞두고 있으며, 추가 피해 사례가 있을 경우 신고해 줄 것을 당부했다.",
      "추출시간": "2025-08-02T17:14:50.499896",
      "고유ID": "사회_2"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 3,
      "카테고리": "사회",
      "제목": "경비원 선풍기 사용 금지 항의 호소문 논란",
      "내용": "전국적인 폭염 속에서 경기 부천의 한 아파트 경비원이 승강기에 호소문을 게시해 논란이 되고 있다. 해당 호소문은 입주민이 경비실 선풍기 설치를 금지했다는 내용을 담고 있으며, 이에 대해 다른 주민들의 비판이 이어지고 있다. 온라인 커뮤니티에 공개된 사진에는 경비원의 어려움을 호소하는 글이 포함되어 있다. A씨는 '이 날씨에 경비원들 선풍기도 못 틀게 하는 분들이 있다'며 상황을 알렸다. 연일 폭염이 지속되는 가운데 에어컨 없는 경비실에서 선풍기마저 사용할 수 없게 된 경비원의 처우가 문제가 되고 있다. 많은 네티즌들은 해당 입주민의 요구을 비판하며 경비원의 근로 환경 개선을 촉구하고 있다. 이 사건은 폭염 속 근로자의 권리 보호 문제를 다시 한번 사회적 논의로 끌어올리고 있다.",
      "추출시간": "2025-08-02T17:15:09.415064",
      "고유ID": "사회_3"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 4,
      "카테고리": "사회",
      "제목": "일제 강제동원 양금덕 할머니, 인권상 수여",
      "내용": "국가인권위원회는 2일 일제강점기 강제동원 피해자 양금덕 할머니(94)에게 대한민국 인권상(국민훈장 모란장)을 전달했다. 양 할머니는 초등학교 6학년 시절 '여자근로정신대'로 강제동원되었으며, 1992년 일본 정부를 상대로 국내 첫 손해배상 소송을 제기한 인물이다. 이번 수여는 윤석열 정부 시절 취소된 서훈이 3년여 만에 복원된 것으로, 고령과 건강 상태를 고려해 별도의 행사 없이 진행되었다. 훈장과 함께 대통령 기념 시계도 부상으로 전달되었으며, 정부는 광복절 행사에서 수여하는 방안도 검토했으나 생업을 고려해 조정한 것으로 알려졌다. 인권위는 양 할머니가 일제 강제동원 피해자들의 인권 회복에 헌신한 공로를 인정해 이번 상을 수여했다고 밝혔다. 양 할머니는 현재 광주 동구의 한 요양병원에서 치료 중이며, 인권위 관계자가 직접 방문해 상을 전달했다.",
      "추출시간": "2025-08-02T17:15:28.353762",
      "고유ID": "사회_4"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 5,
      "카테고리": "사회",
      "제목": "구로구 동거 여성 살해 혐의 60대 남성 영장심사",
      "내용": "서울 구로구 가리봉동에서 동거하던 50대 여성을 흉기로 살해한 혐의로 60대 남성 김모씨가 구속 전 피의자심문(영장실질심사)을 받았다. 서울남부지법 김성은 영장당직판사는 2일 오후 살인 혐의로 청구된 구속영장에 대한 심사를 진행했다. 김씨는 취재진에게 '피해자가 먼저 칼로 공격했다'며 자신의 주장을 펼쳤다. 피해자는 흉기에 수차례 찔려 숨진 것으로 확인되었다. 김씨는 서울금천경찰서 유치장에 구금된 상태로 법원에 출석했다. 경찰은 살인 혐의로 구속영장을 신청했으며, 법원의 결정에 따라 구속 여부가 결정될 예정이다. 사건 경위와 동기 등에 대한 추가 수사가 진행 중이다.",
      "추출시간": "2025-08-02T17:15:47.351956",
      "고유ID": "사회_5"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 6,
      "카테고리": "사회",
      "제목": "동생 보험금 사기 시도 50대 누나 집행유예 유지",
      "내용": "춘천지법 형사1부(재판장 심현근)는 보험사기방지특별법 위반 혐의로 재판에 넘겨진 50대 누나 A씨에게 항소심에서도 원심 판결과 동일한 징역 6개월에 집행유예 1년을 선고했다. A씨는 말기 암 환자였던 동생의 건강 상태를 숨기고 직업, 몸무게 등 정보를 조작해 보험에 가입시킨 후 동생 사망 시 2억 원의 보험금을 타내려 한 혐의로 기소되었다. 재판 과정에서 보험설계사 B씨와 공모해 허위 정보를 기재한 사실이 인정되었으며, B씨는 벌금 300만 원을 선고받았다. 법원은 A씨와 검찰 양측의 항소를 기각하며 원심을 유지하는 판결을 내렸다. 이번 사건은 가족 간의 신뢰를 저버린 반사회적 범죄 행위로 사회적 논란을 일으킨 바 있다. 재판부는 피고인의 범행 동기와 피해 규모, 반성 여부 등을 종합적으로 고려해 형량을 결정한 것으로 알려졌다.",
      "추출시간": "2025-08-02T17:16:06.233247",
      "고유ID": "사회_6"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 7,
      "카테고리": "사회",
      "제목": "올여름 온열질환자 3000명 돌파",
      "내용": "연일 기록적인 폭염과 열대야가 이어지면서 올여름 온열질환자가 3000명을 넘어섰다. 질병관리청에 따르면 5월 15일 감시체계 가동 이후 8월 1일까지 누적 온열질환자는 3049명으로 집계되었으며, 전날 하루에만 87명이 추가로 응급실을 찾았다. 이는 2011년 감시체계 운영 이후 연간 3000명대를 기록한 세 번째 사례로, 2018년(4526명)과 2024년(3704명)에 이어 세 번째로 많은 수치다. 특히 서울을 비롯한 전국 대부분 지역에서 한낮 기온이 34도까지 치솟는 등 극심한 폭염이 지속되고 있으며, 누적 사망자는 18명으로 집계됐다. 전문가들은 지속적인 폭염과 열대야로 인해 온열질환자가 더욱 증가할 수 있음을 경고했다. 정부는 시민들을 대상으로 한 폭염 대비 행동요령과 응급조치 방법을 강조하며 각별한 주의를 당부하고 있다.",
      "추출시간": "2025-08-02T17:16:25.159893",
      "고유ID": "사회_7"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 8,
      "카테고리": "사회",
      "제목": "조선대병원, 직원 간 직내괴 의혹 조사…2건 부분 인정",
      "내용": "조선대병원은 직원 간 직장 내 괴롭힘 의혹에 대한 내부 조사를 진행한 결과, 2건의 사례를 부분적으로 인정했습니다. 병원은 해당 사안에 대해 관련 절차에 따른 조치 및 재발 방지 대책을 마련할 예정입니다.",
      "추출시간": "2025-08-02T17:16:46.808155",
      "고유ID": "사회_8"
    },
    {
      "이슈번호": 19,
      "카테고리별_번호": 9,
      "카테고리": "사회",
      "제목": "음주운전으로 중학생 사망…항소심서 감형받은 20대",
      "내용": "음주운전 교통사고로 중학생을 숨지게 한 20대 운전자에게 항소법원이 1심 판결보다 감형된 형량을 선고했다. 사고 당시 운전자는 혈중 알코올 농도 0.2% 상태로 차량을 운전하다 횡단보도에서 중학생을 치어 사망에 이르게 한 혐의로 기소되었으며, 1심에서는 징역 8년을 선고받았으나 항소심에서 징역 5년으로 감형되었다. 이에 대해 유가족과 시민단체는 강한 반발을 보이며 엄벌을 요구하고 있다.",
      "추출시간": "2025-08-02T17:17:22.572655",
      "고유ID": "사회_9"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 1,
      "카테고리": "문화",
      "제목": "케이팝 데몬 헌터스 OST '골든' 영국 차트 1위",
      "내용": "넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 오리지널사운드트랙 '골든'이 영국 오피셜 싱글 차트 '톱 100'에서 1위를 차지했다. 이는 2012년 싸이의 '강남스타일' 이후 13년 만에 K팝 곡이 해당 차트 정상에 오른 기록이다. '골든'은 전주 대비 3계단 상승하며 발매 6주 만에 1위에 올랐다. '케이팝 데몬 헌터스'는 K팝 아이돌 그룹 '헌트릭스'가 악령을 물리치고 노래로 세상을 보호한다는 내용의 애니메이션 영화다. 오피셜 차트 측은 K팝 아티스트의 싱글 차트 1위 달성을 특별히 강조했다. 이 곡은 영국뿐 아니라 빌보드 차트에서도 인기를 끌며 글로벌 히트를 이어가고 있다. 넷플릭스와 K팝의 시너지가 만들어 낸 성과로 평가받고 있다.",
      "추출시간": "2025-08-02T17:17:45.110380",
      "고유ID": "문화_1"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 2,
      "카테고리": "문화",
      "제목": "활동 나상현 만취 성추행 재개 두려움 사과",
      "내용": "배우 나상현은 과거 만취 상태에서 발생한 성추행 사건에 대해 공개 사과하며 활동을 재개할 경우 다시 논란이 재점화될 것을 우려했습니다. 그는 피해자와의 합의 과정을 거쳤으나 사회적 책임과 반성의 필요성을 강조하며 신중한 행보를 예고했습니다.",
      "추출시간": "2025-08-02T17:18:07.024118",
      "고유ID": "문화_2"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 3,
      "카테고리": "문화",
      "제목": "조정석 좀비딸 4일 100만 관객 돌파",
      "내용": "조정석이 주연한 영화 '좀비딸'이 개봉 4일 만에 100만 관객을 돌파하며 흥행 돌풍을 이어가고 있습니다. 가족 호러 코미디 장르를 선보인 이 작품은 독특한 소재와 유쾌한 연출로 관객들의 큰 호응을 얻었으며, 특히 주연 배우 조정석의 열연이 극의 몰입도를 높인 것으로 평가받고 있습니다. 제작진은 팬들의 성원에 감사 인사를 전하며, 영화가 코로나 이후 침체된 극장가에 활력을 불어넣는 계기가 되길 기대한다고 밝혔습니다.",
      "추출시간": "2025-08-02T17:18:39.517742",
      "고유ID": "문화_3"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 4,
      "카테고리": "문화",
      "제목": "마무리 동원 미국 투어 소통 마스터 클래스",
      "내용": "동원 미국 투어 소통 마스터 클래스는 현지 문화 이해를 바탕으로 한 효과적인 커뮤니케이션 전략을 공유하고, 글로벌 시장에서의 협업 및 네트워킹 역량을 강화하는 데 중점을 둔 프로그램입니다. 참가자들은 현지 사례 분석, 실무 중심의 소통 기술 워크숍, 문화 간 이해 증진 세션 등을 통해 국제적 업무 환경에서의 실천적 인사이트를 습득했습니다.",
      "추출시간": "2025-08-02T17:19:02.080914",
      "고유ID": "문화_4"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 5,
      "카테고리": "문화",
      "제목": "82메이저, 두근두근 'KCON LA 2025' 출격",
      "내용": "82메이저가 글로벌 K-콘텐츠 페스티벌 'KCON LA 2025'에 첫 참가하며 본격적인 해외 진출에 나선다. 이번 행사에서 단독 무대 및 팬 미팅 등 다채로운 활동을 통해 글로벌 팬덤과의 교감을 확대할 예정이다. KCON LA는 K팝, 드라마, 뷰티 등 한류 문화를 집약한 대규모 행사로, 82메이저의 도전이 기대된다.",
      "추출시간": "2025-08-02T17:19:24.698761",
      "고유ID": "문화_5"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 6,
      "카테고리": "문화",
      "제목": "아기 제정신 유산 담임 교체 학부모",
      "내용": "한 학부모가 자녀의 담임 교사가 정신적 스트레스로 유산을 겪었다는 이유로 교사 교체를 요청한 사건이 발생했다. 이에 학부모는 교사의 정신적 상태가 학생 관리에 부정적 영향을 줄 수 있다는 우려를 제기하며 학교 측에 조치를 촉구했으며, 교육 당국은 사안 검토 후 적절한 대응을 할 예정이다.",
      "추출시간": "2025-08-02T17:19:47.565531",
      "고유ID": "문화_6"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 7,
      "카테고리": "문화",
      "제목": "양동근 계엄 옹호 목사 행사 참석 논란",
      "내용": "전 스타 양동근이 계엄령 지지를 주장한 목사의 행사에 참석하며 논란이 일고 있습니다. 해당 목사는 과거 군사정권의 계엄령을 옹호한 인물로, 양동근의 참석은 역사적 민감성을 무시한 행보로 비판받았습니다. 네티즌과 시민단체는 공인의 사회적 책임 문제를 제기하며 강한 반발을 보였고, 양동근 측은 이후 입장을 정리하며 사과의 뜻을 전했습니다.",
      "추출시간": "2025-08-02T17:20:11.118883",
      "고유ID": "문화_7"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 8,
      "카테고리": "문화",
      "제목": "전참시 출연 매니저 그룹 과잉 경호 논란",
      "내용": "예능 프로그램 '전참시'에 출연한 매니저 그룹의 과도한 경호 행동이 논란이 되고 있습니다. 촬영 중 출연자들의 안전을 이유로 한 경호 조치가 지나치게 과장되었다는 비판이 제기되며, 일부에서는 프로그램의 컨셉과 현실 간 괴리감을 지적했습니다. 이에 네티즌들은 '과잉 경호'가 방송 효과를 위한 연출인지 실제 문제인지에 대한 논쟁을 이어가고 있으며, 제작진은 향후 대응을 검토 중인 것으로 알려졌습니다.",
      "추출시간": "2025-08-02T17:20:34.545790",
      "고유ID": "문화_8"
    },
    {
      "이슈번호": 28,
      "카테고리별_번호": 9,
      "카테고리": "문화",
      "제목": "'광복 80주년' 꿈새김판 안중근 혈서 태극기로 단장",
      "내용": "광복 80주년을 맞아 서울 광화문 세종로 공원에 설치된 '꿈새김판'이 안중근 의사의 혈서로 쓴 태극기 이미지로 단장했다. 이는 독립운동가의 희생정신을 기리며 민족의 자주독립 정신을 계승하기 위한 것으로, 역사적 의미를 담은 태극기를 통해 시민들과 함께 광복의 의미를 되새기는 계기를 마련했다.",
      "추출시간": "2025-08-02T17:20:57.532390",
      "고유ID": "문화_9"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 1,
      "카테고리": "국제",
      "제목": "인도네시아 르워토비 화산 이틀 연속 분화",
      "내용": "인도네시아 동부 플로레스섬의 르워토비 라키라키 화산이 이틀 연속 분화하며 최고 수준의 경보가 발령됐다. 현지시간 1일 오후 8시 48분께 발생한 이번 분화는 화산 정상에서 10km 높이의 화산재를 분출했다. 인도네시아 지질청은 최근 몇 주간 가스 축적으로 인한 분화 가능성을 경고해온 바 있다. 화산 폭발로 인해 주변 6km 반경 지역에 접근 금지령이 내려졌다. 이 화산은 지난 2022년 11월 폭발로 9명의 사망자를 낸 바 있어 주민들의 불안감이 고조되고 있다. 당국은 주민들에게 안전 수칙을 준수할 것을 당부하며 지속적인 모니터링을 진행 중이다.",
      "추출시간": "2025-08-02T17:21:20.013684",
      "고유ID": "국제_1"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 2,
      "카테고리": "국제",
      "제목": "트럼프, 러시아 핵 위협에 핵잠수함 2대 배치 지시",
      "내용": "도널드 트럼프 미국 대통령이 러시아의 핵 위협에 대응해 핵잠수함 2대를 러시아 인근 지역에 배치하도록 지시했다. 이는 우크라이나 전쟁을 둘러싼 미·러 간 군사적 긴장이 고조되는 가운데 나온 조치다. 트럼프는 러시아 국가안보회의 부의장 드미트리 메드베데프의 도발적 발언을 직접적인 계기로 언급했다. 이번 조치는 경제 제재와 관세 경고가 효과를 거두지 못하자 군사적 압박 수단으로 전환한 것으로 해석된다. 양국은 우크라이나 전쟁 조기 종전 문제를 놓고 첨예한 대립을 이어가고 있으며, 핵 위협까지 오가는 등 정면 충돌 우려가 커지고 있다. 국제사회는 이번 사태가 전면적 군사 충돌로 비화할 가능성에 대해 깊은 우려를 표명하고 있다.",
      "추출시간": "2025-08-02T17:21:38.896297",
      "고유ID": "국제_2"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 3,
      "카테고리": "국제",
      "제목": "캄보디아, 트럼프 전 대통령 노벨평화상 추천",
      "내용": "캄보디아 정부는 최근 태국과의 무력 충돌 휴전을 중재한 도널드 트럼프 전 미국 대통령을 노벨평화상 후보로 공식 추천하기로 했다. 순짠톨 캄보디아 부총리는 정부 차원에서 트럼프 전 대통령의 노벨상 추천을 추진할 계획임을 밝혔다. 그는 트럼프 전 대통령의 중재가 없었다면 캄보디아-태국 국경 분쟁 해결이 어려웠을 것이라고 강조했다. 이번 추천은 캄보디아-태국 분쟁 해결뿐만 아니라 다른 지역에서의 트럼프 전 대통령의 공로를 고려한 결정이다. 로이터통신과 월스트리트저널(WSJ) 등 주요 외신이 이 소식을 보도했다. 캄보디아 정부는 트럼프 전 대통령의 국제적 기여를 높이 평가하며 노벨상 후보 추천을 공식적으로 추진할 예정이다.",
      "추출시간": "2025-08-02T17:21:57.772239",
      "고유ID": "국제_3"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 4,
      "카테고리": "국제",
      "제목": "테슬라, 오토파일럿 사망 사고 소송 패소",
      "내용": "미국 마이애미 연방법원에서 2019년 플로리다에서 발생한 테슬라 오토파일럿 관련 사망 사고 소송에서 배심원단은 테슬라의 책임이 33% 있다고 판결했다. 이에 따라 테슬라는 피해자들에게 약 2억 4,300만 달러(약 3,378억 원)를 배상해야 한다. 해당 사고는 테슬라의 주행 보조 시스템인 오토파일럿 사용 중 발생했으며, 법원은 테슬라의 기술적·안전 관리상 결함을 부분적으로 인정했다. 테슬라는 이번 판결에 불복해 항소할 예정이라고 밝혔다. 이번 판결은 자율주행 관련 기술 사고에 대한 제조사의 책임을 명시한 사례로 주목받고 있다. 특히, 자율주행 시스템의 안전성과 운전자 경고 의무 등에 대한 기준을 제시할 것으로 보인다.",
      "추출시간": "2025-08-02T17:22:16.640764",
      "고유ID": "국제_4"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 5,
      "카테고리": "국제",
      "제목": "합의문 없는 관세타결에 동요 중인 日…\"분쟁 불씨\"",
      "내용": "일본이 합의문 없이 타결된 관세 문제로 내부 동요를 겪고 있다. 관세 협상 결과에 대한 공식 문서 미비로 향후 분쟁 가능성이 제기되며, 관련 업계와 정치권에서 불안감이 확산되고 있다. 전문가들은 이번 사안이 미해결 상태로 남을 경우 양국 간 무역 갈등과 경제적 불안정으로 이어질 수 있다고 경고했다.",
      "추출시간": "2025-08-02T17:22:41.246010",
      "고유ID": "국제_5"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 6,
      "카테고리": "국제",
      "제목": "인천공항고속도로서 사고 수습 중 2차 추돌…2명 사망",
      "내용": "인천공항고속도로에서 발생한 사고 수습 중 2차 추돌이 발생해 2명이 사망하는 참사가 일어났다. 사고 현장 인근에서 초기 충돌 사고 처리 과정에서 차량 간 추가 충돌이 발생하며 인명 피해가 커진 것으로 전해졌다.",
      "추출시간": "2025-08-02T17:23:10.738075",
      "고유ID": "국제_6"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 7,
      "카테고리": "국제",
      "제목": "이시바 전후 80년 총리 지배 사과 메시지",
      "내용": "이시바 총리는 전후 80주년을 맞아 과거 일본의 전쟁 행위에 대해 깊은 반성과 사과의 뜻을 표명했습니다. 그는 역사적 교훈을 바탕으로 평화로운 미래를 구축하겠다는 의지를 강조하며, 피해 국가들과의 화해 및 상호 이해 증진을 위한 지속적인 노력을 약속했습니다.",
      "추출시간": "2025-08-02T17:23:35.077035",
      "고유ID": "국제_7"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 8,
      "카테고리": "국제",
      "제목": "일본제철 강제징용 배상 승소…손자인 현직 판사 나섰다",
      "내용": "일본제철을 상대로 한 강제징용 피해자 측의 배상 청구 소송에서 승소 판정이 내려졌다. 이번 소송에는 피해자 손자이자 현직 판사가 직접 증언하며 관심을 집중시켰다. 2차 세계대전 당시 강제 동원된 피해자들의 배상 권리 인정 여부가 쟁점이 된 가운데, 가족적 연대와 역사적 정의 실현의 의미가 부각되었다.",
      "추출시간": "2025-08-02T17:23:57.109892",
      "고유ID": "국제_8"
    },
    {
      "이슈번호": 37,
      "카테고리별_번호": 9,
      "카테고리": "국제",
      "제목": "특검팀, 한덕수 전 총리 ‘내란 공범’ 혐의 적용 가닥",
      "내용": "특검팀이 한덕수 전 총리에 대해 '내란 공범' 혐의를 적용하는 방향으로 가닥을 잡았다. 이는 이태원 참사 당시 정부의 대응 과정에서 내란罪 혐의를 입증할 수 있는 정황이 포착됐다는 판단에 따른 것으로, 특검팀은 관련 증거를 추가로 확보하며 수사를 강화하고 있다. 혐의 적용 시 한 전 총리는 내란罪 공범으로 기소될 가능성이 높아졌다.",
      "추출시간": "2025-08-02T17:24:20.835882",
      "고유ID": "국제_9"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 1,
      "카테고리": "지역",
      "제목": "주차 시비 후 차량 방화 남성 체포",
      "내용": "경기 평택경찰서는 2일 주차 문제로 이웃과 다툰 후 차량에 불을 지른 60대 남성 A씨를 긴급체포했다. A씨는 1일 오후 9시 48분께 평택시 서정동 다가구 상가주택 앞에 주차된 이웃 B씨의 SUV 차량에 방화한 혐의를 받고 있다. 불은 차량에서 시작되어 주택 외벽과 2층 음식점으로 번졌으며, 주민 7명이 대피하는 소동이 발생했다. A씨는 범행 후 극단적 선택을 시도했으나 경찰에 의해 저지된 것으로 알려졌다. 경찰은 일반자동차방화 및 현주건조물방화 혐의로 A씨를 조사 중이다. 해당 사건은 사소한 일상적 갈등이 심각한 범죄로 이어질 수 있음을 보여주는 사례로 주목받고 있다.",
      "추출시간": "2025-08-02T17:24:43.211564",
      "고유ID": "지역_1"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 2,
      "카테고리": "지역",
      "제목": "부산서 전 여친 폭행해 상해 입힌 30대 경찰 조사",
      "내용": "부산에서 전 여자친구를 폭행해 상해를 입힌 30대 남성이 경찰의 조사를 받고 있습니다. 피해 여성은 해당 남성으로부터 신체적 폭행을 당한 것으로 알려졌으며, 현재 사건은 폭행 및 상해 혐의로 수사 중에 있습니다. 이 사례는 데이트폭력 사건의 심각성을 다시 한번 부각시키고 있습니다.",
      "추출시간": "2025-08-02T17:25:09.740858",
      "고유ID": "지역_2"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 3,
      "카테고리": "지역",
      "제목": "김진경 시흥 스마트 도로 의장 관리 예산",
      "내용": "김진경 의원이 시흥시의 스마트 도로 설계 및 관리 예산 편성을 주도하며, 교통 효율성 향상과 안전성 강화를 목표로 한 사업 계획을 발표했습니다. 이 예산은 첨단 기술을 활용한 도로 인프라 개선과 지속 가능한 도시 교통 체계 구축을 위해 편성되었으며, 지역 경제 활성화 및 시민 편의 증진에 기여할 것으로 기대됩니다.",
      "추출시간": "2025-08-02T17:25:40.820939",
      "고유ID": "지역_3"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 4,
      "카테고리": "지역",
      "제목": "폭염 속 익수 사고 잇따라…낚시·다슬기 잡다 참변",
      "내용": "최근 폭염이 지속되면서 낚시 및 다슬기 채집 활동 중 익수 사고가 연이어 발생하고 있다. 강원도, 충청도 등 전국에서 발생한 이들 사고는 무더위로 인한 탈수와 집중력 저하가 주요 원인으로 지목됐다. 특히 어린이와 노약자를 포함한 피해 사례가 보고되며, 관계 당국은 물놀이 및 수상 활동 시 각별한 주의를 당부했다.",
      "추출시간": "2025-08-02T17:26:03.533632",
      "고유ID": "지역_4"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 5,
      "카테고리": "지역",
      "제목": "양주시 월례조회 장사시설 현황 공유",
      "내용": "양주시는 월례조회를 통해 관내 장사시설(화장장, 봉안당, 자연장지 등)의 운영 현황, 이용률, 유지보수 계획, 향후 확장 계획 등을 공유하였습니다. 특히 시설 현대화 추진, 안전 관리 강화, 이용 편의성 개선 방안 등을 논의하며 지역 주민의 편의와 공공 서비스 질 향상을 위한 정책을 점검했습니다.",
      "추출시간": "2025-08-02T17:26:26.403942",
      "고유ID": "지역_5"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 6,
      "카테고리": "지역",
      "제목": "전남 여수 오존주의보 해제…광양은 오존주의보 유지",
      "내용": "전남 여수시의 오존주의보가 해제된 반면, 광양시는 오존 농도가 기준치를 초과해 오존주의보가 유지됩니다. 기상청 발표에 따르면 여수는 대기 확산이 원활해지며 오존 농도가 감소했으나, 광양은 고온과 강한 일사량으로 인해 오존 농도가 여전히 높은 수준을 보이고 있습니다. 해당 지역 주민들은 건강 관리에 각별히 유의해야 합니다.",
      "추출시간": "2025-08-02T17:26:53.531546",
      "고유ID": "지역_6"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 7,
      "카테고리": "지역",
      "제목": "박완수 피해조사 현장 재난 목소리",
      "내용": "박완수 도지사가 재난 피해 조사 현장에서 피해자들의 증언과 애로사항을 직접 청취하며, 재발 방지를 위한 체계적인 대책 마련의 필요성을 강조했습니다. 현장은 복구 지연과 지원 부족 등 문제점들이 지적되었으며, 피해자들의 생생한 목소리가 반영된 신속한 대응이 촉구되고 있습니다.",
      "추출시간": "2025-08-02T17:27:15.270169",
      "고유ID": "지역_7"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 8,
      "카테고리": "지역",
      "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
      "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
      "추출시간": "2025-08-02T17:27:34.184987",
      "고유ID": "지역_8"
    },
    {
      "이슈번호": 46,
      "카테고리별_번호": 9,
      "카테고리": "지역",
      "제목": "부인체 절단 혐의 아내와 사위 구속 심사 출석",
      "내용": "인천 강화도에서 남편이 바람을 피운다고 의심한 50대 아내 A씨가 흉기로 남편의 신체 중요 부위를 절단한 혐의로 구속 전 피의자 심문(영장실질심사)을 받기 위해 2일 인천지법에 출석했다. A씨와 함께 범행에 가담한 30대 사위 B씨도 존속살해미수 혐의로 법정에 모습을 드러냈다. 둘은 수갑이 채워진 상태로 모자와 마스크를 착용해 신원을 가렸으며, 심문 내내 입을 굳게 닫았다. 이들은 인천 강화도 한 카페에서 범행 후 체포됐으며, 현재 살인미수 및 존속살해미수 혐의로 구속영장이 청구된 상태다. 법원은 이들의 혐의와 증거를 면밀히 검토해 구속 여부를 결정할 예정이다. 해당 사건은 가정 불화로 인한 극단적 범죄의 심각성을 다시 한번 드러내는 사례로 주목받고 있다.",
      "추출시간": "2025-08-02T17:27:53.117031",
      "고유ID": "지역_9"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 1,
      "카테고리": "IT과학",
      "제목": "알리바바 스마트 안경 판매 연내 출시",
      "내용": "알리바바가 증강현실(AR) 및 인공지능(AI) 기술을 탑재한 스마트 안경을 연내 출시할 계획입니다. 이번 제품은 웨어러블 기기 시장 진출을 위한 전략적 움직임으로, 실시간 정보 제공 및 사용자 맞춤 기능 등을 강조할 것으로 알려졌습니다. 경쟁사 대비 차별화된 기술력과 가격 경쟁력을 바탕으로 시장 점유율 확보를 목표로 하고 있습니다.",
      "추출시간": "2025-08-02T17:28:14.495236",
      "고유ID": "IT과학_1"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 2,
      "카테고리": "IT과학",
      "제목": "\"침실에서 당장 치워라\"…의사가 경고한 일상용품 3가지",
      "내용": "의사들이 침실에 두지 말아야 할 일상용품 3가지를 경고했습니다. 첫째, 전자기기는 블루라이트로 수면 질을 해치고 둘째, 합성섬유 침구류는 유해 물질을 배출해 건강에 악영향을 미치며, 셋째, 과도한 장식용 물건은 먼지와 알레르기 유발 물질을 축적해 호흡기 문제를 일으킬 수 있다고 강조했습니다. 수면 환경 개선을 위해 해당 용품 제거를 권장합니다.",
      "추출시간": "2025-08-02T17:28:39.419468",
      "고유ID": "IT과학_2"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 3,
      "카테고리": "IT과학",
      "제목": "이재명 대통령, 민주당 단결 강조",
      "내용": "이재명 대통령은 2일 더불어민주당 신임 당 대표 선출을 위한 전당대회에 영상 축사를 보내 민주당의 단합을 강조했다. 그는 지난 대선 결과를 언급하며 '민주당은 하나일 때 가장 강하다'고 말했다. 또한, 국민과 역사가 부여한 사명 완수를 위해 민주당이 '원팀'이 되어 앞장서 줄 것을 당부했다. 이 대통령은 새 지도부와 당원들을 믿고 대통령으로서의 책무를 충실히 이행하겠다고 약속했다. 그는 국민과 당원의 힘을 모아 경제 성장과 희망의 대한민국을 만들겠다고 밝혔다. 아울러, 경쟁 과정을 뒤로하고 새 지도부 중심으로 단결해 국민이 주인인 나라를 만들자고 호소했다. 이 발언은 경기 고양 킨텍스에서 열린 전당대회에서 영상 메시지로 전달되었다.",
      "추출시간": "2025-08-02T17:28:58.298224",
      "고유ID": "IT과학_3"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 4,
      "카테고리": "IT과학",
      "제목": "민주당 전당대회 참석 및 지도부 메시지",
      "내용": "강훈식 대통령 비서실장과 우상호 정무수석을 포함한 정부 인사들이 2일 경기 고양시 킨텍스에서 열린 더불어민주당 제2차 임시전국당원대회에 참석해 당원들에게 인사를 전했다. 이날 행사에는 김민석 국무총리와 김병욱 정무비서관도 참석해 박수를 치며 당원들과 소통하는 모습을 보였다. 김민석 총리는 전당대회 참석 전 페이스북을 통해 '이재명 대통령의 마음도 오늘은 당원들과 함께할 것'이라는 메시지를 전하며 동고동락 정신을 강조했다. 이재명 대통령은 영상축사를 통해 '국민과 역사의 사명 완수를 위해 민주당이 원팀으로 앞장서 줄 것'을 당부했다. 문재인 전 대통령도 당원들에게 메시지를 보내며 전당대회 개최를 축하했다. 이번 행사는 민주당의 신임 당 대표를 선출하는 중요한 자리로, 정부 인사들과 당 지도부의 적극적인 참여와 지지가 이어졌다.",
      "추출시간": "2025-08-02T17:29:17.258144",
      "고유ID": "IT과학_4"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 5,
      "카테고리": "IT과학",
      "제목": "민주당, 주식양도세 개편안 공방 확산",
      "내용": "더불어민주당 내에서 주식 양도소득세 과세 대상인 대주주 기준을 50억원에서 10억원으로 강화하는 세제 개편안을 둘러싼 입장 차이가 뚜렷해지고 있다. 진성준 정책위의장은 개편안 지지 입장을 밝히며, 과거 박근혜 정부 시절에도 과세 기준이 낮아진 사례가 있다며 선례를 근거로 제시했다. 반면 김병기 원내대표는 증시 폭락 상황을 고려해 정부 발표 재검토 가능성을 시사하며 상반된 입장을 나타냈다. 이로 인해 정책 혼선이 발생하며 시장 불안이 증폭되고 있다. 진 의장은 개편안이 이재명 정부의 국정과제 재원 마련과 세입 기반 복원을 위한 것이라고 강조했다. 한편, 그는 최근 증시 급락으로 인한 투자자들의 불만을 인정하며 달래기 시도도 병행했다. 여당 내 갈등이 지속되며 세제 개편안 처리 향방에 관심이 집중되고 있다.",
      "추출시간": "2025-08-02T17:29:36.227843",
      "고유ID": "IT과학_5"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 6,
      "카테고리": "IT과학",
      "제목": "특검, '집사게이트' 의혹 IMS 대표 조사",
      "내용": "민중기 특검팀이 김건희 여사 관련 '집사게이트' 의혹의 핵심 인물인 IMS모빌리티 조영탁 대표를 2일 피의자 신분으로 소환해 조사했다. 조 대표는 특검 사무실 출석 시 '성실히 조사에 임하겠다'고 밝혔으며, IMS모빌리티에 대한 180억 원 및 추가 700억 원 규모의 투자가 외부 개입 없이 정당하게 이뤄졌다고 주장했다. 특검팀은 조 대표가 김 여사와의 친분을 활용해 투자를 유치한 혐의에 대해 집중 조사 중이다. 수사 대상은 사모펀드 운영사와 렌터카 업체 등 관련 기업들로 확대될 전망이다. 현재 특검팀은 해당 의혹의 배경 및 투자 과정에서의 불법성 여부를 확인하기 위한 증거 확보에 집중하고 있다. 이번 조사는 김 여사의 국정농단 의혹 규명의 주요 단서로 주목받고 있다.",
      "추출시간": "2025-08-02T17:29:55.118712",
      "고유ID": "IT과학_6"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 7,
      "카테고리": "IT과학",
      "제목": "케이팝 데몬 헌터스 OST '골든' 영국 차트 1위",
      "내용": "넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 오리지널사운드트랙 '골든'이 영국 오피셜 싱글 차트 '톱 100'에서 1위를 차지했다. 이는 2012년 싸이의 '강남스타일' 이후 13년 만에 K팝 곡이 해당 차트 정상에 오른 기록이다. '골든'은 전주 대비 3계단 상승하며 발매 6주 만에 1위에 올랐다. '케이팝 데몬 헌터스'는 K팝 아이돌 그룹 '헌트릭스'가 악령을 물리치고 노래로 세상을 보호한다는 내용의 애니메이션 영화다. 오피셜 차트 측은 K팝 아티스트의 싱글 차트 1위 달성을 특별히 강조했다. 이 곡은 영국뿐 아니라 빌보드 차트에서도 인기를 끌며 글로벌 히트를 이어가고 있다. 넷플릭스와 K팝의 시너지가 만들어 낸 성과로 평가받고 있다.",
      "추출시간": "2025-08-02T17:30:14.059628",
      "고유ID": "IT과학_7"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 8,
      "카테고리": "IT과학",
      "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
      "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
      "추출시간": "2025-08-02T17:30:32.975994",
      "고유ID": "IT과학_8"
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 9,
      "카테고리": "IT과학",
      "제목": "부인체 절단 혐의 아내와 사위 구속 심사 출석",
      "내용": "인천 강화도에서 남편이 바람을 피운다고 의심한 50대 아내 A씨가 흉기로 남편의 신체 중요 부위를 절단한 혐의로 구속 전 피의자 심문(영장실질심사)을 받기 위해 2일 인천지법에 출석했다. A씨와 함께 범행에 가담한 30대 사위 B씨도 존속살해미수 혐의로 법정에 모습을 드러냈다. 둘은 수갑이 채워진 상태로 모자와 마스크를 착용해 신원을 가렸으며, 심문 내내 입을 굳게 닫았다. 이들은 인천 강화도 한 카페에서 범행 후 체포됐으며, 현재 살인미수 및 존속살해미수 혐의로 구속영장이 청구된 상태다. 법원은 이들의 혐의와 증거를 면밀히 검토해 구속 여부를 결정할 예정이다. 해당 사건은 가정 불화로 인한 극단적 범죄의 심각성을 다시 한번 드러내는 사례로 주목받고 있다.",
      "추출시간": "2025-08-02T17:30:51.931711",
      "고유ID": "IT과학_9"
    }
  ],
  "file_info": {
    "filename": "2025.08.02_17.30.55_MultiCategory_63issues.json",
    "created_at": "2025-08-02T17:30:55.402344",
    "crawler_version": "BigKindsCrawler_v1.0"
  }
}