{
  "selected_issues": [
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "도요타, 트럼프 관세에도 올해 생산 전망 상향",
      "내용": "도요타는 미국의 트럼프 정부 시절 부과된 자동차 관세가 지속되는 가운데 올해 생산 전망치를 상향했습니다. 이는 원가 절감 노력과 글로벌 시장 수요 증가를 반영한 결정으로, 특히 북미 지역에서의 판매 호조가 주요 원인으로 꼽힙니다. 도요타는 원자재 가격 안정화와 공급망 개선도 생산 확대 가능성에 긍정적으로 작용했다고 밝혔습니다.",
      "추출시간": "2025-08-02T17:12:07.138143",
      "고유ID": "경제_3",
      "주식시장_관련성_점수": 33,
      "관련성_분석": {
        "직접적_기업영향": 8,
        "정책적_영향": 5,
        "시장_심리_영향": 7,
        "거시경제_영향": 6,
        "산업_트렌드_영향": 7,
        "종합점수": 33,
        "주된영향분야": [
          "자동차",
          "제조업"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "도요타의 생산 전망 상향은 직접적으로 기업의 실적 개선을 의미하며, 이는 투자자들에게 긍정적인 신호로 작용할 수 있습니다. 또한, 북미 시장에서의 판매 호조는 해당 지역의 경제 회복세를 반영하고 있어, 자동차 산업 전반에 긍정적인 영향을 미칠 것으로 예상됩니다.",
        "예상시장반응": "도요타의 긍정적인 생산 전망은 주가 상승을 유도할 가능성이 높으며, 관련 부품 공급업체 및 경쟁사에도 긍정적인 영향을 미칠 수 있습니다. 또한, 자동차 산업에 대한 투자 심리가 개선될 것으로 보입니다."
      },
      "rank": 1
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 4,
      "카테고리": "정치",
      "제목": "민주당, 주식양도세 개편안 공방 확산",
      "내용": "더불어민주당 내에서 주식 양도소득세 과세 대상인 대주주 기준을 50억원에서 10억원으로 강화하는 세제 개편안을 둘러싼 입장 차이가 뚜렷해지고 있다. 진성준 정책위의장은 개편안 지지 입장을 밝히며, 과거 박근혜 정부 시절에도 과세 기준이 낮아진 사례가 있다며 선례를 근거로 제시했다. 반면 김병기 원내대표는 증시 폭락 상황을 고려해 정부 발표 재검토 가능성을 시사하며 상반된 입장을 나타냈다. 이로 인해 정책 혼선이 발생하며 시장 불안이 증폭되고 있다. 진 의장은 개편안이 이재명 정부의 국정과제 재원 마련과 세입 기반 복원을 위한 것이라고 강조했다. 한편, 그는 최근 증시 급락으로 인한 투자자들의 불만을 인정하며 달래기 시도도 병행했다. 여당 내 갈등이 지속되며 세제 개편안 처리 향방에 관심이 집중되고 있다.",
      "추출시간": "2025-08-02T17:09:31.606918",
      "고유ID": "정치_4",
      "주식시장_관련성_점수": 32,
      "관련성_분석": {
        "직접적_기업영향": 6,
        "정책적_영향": 9,
        "시장_심리_영향": 8,
        "거시경제_영향": 5,
        "산업_트렌드_영향": 4,
        "종합점수": 32,
        "주된영향분야": [
          "금융",
          "소비자"
        ],
        "예상영향방향": "부정적",
        "영향시기": "즉시",
        "분석근거": "주식 양도소득세 개편안이 대주주 기준을 낮추는 방향으로 논의되고 있어, 이는 대주주 및 대형주에 대한 세금 부담을 증가시킬 수 있다. 이는 직접적으로 해당 기업들의 주가에 부정적인 영향을 미칠 수 있으며, 특히 대주주가 많은 대형주에 더 큰 영향을 미칠 것으로 예상된다. 또한, 정책 혼선으로 인해 시장의 불안감이 증폭되고 있어 투자자 심리에 부정적인 영향을 미칠 가능성이 크다.",
        "예상시장반응": "주식시장에서 대주주 기준 강화에 대한 우려로 인해 대형주 및 금융주가 하락할 가능성이 높다. 또한, 정책 불확실성으로 인해 투자자들이 보수적으로 변할 수 있으며, 이는 전체 시장의 거래량 감소로 이어질 수 있다."
      },
      "rank": 2
    },
    {
      "이슈번호": 55,
      "카테고리별_번호": 5,
      "카테고리": "IT과학",
      "제목": "민주당, 주식양도세 개편안 공방 확산",
      "내용": "더불어민주당 내에서 주식 양도소득세 과세 대상인 대주주 기준을 50억원에서 10억원으로 강화하는 세제 개편안을 둘러싼 입장 차이가 뚜렷해지고 있다. 진성준 정책위의장은 개편안 지지 입장을 밝히며, 과거 박근혜 정부 시절에도 과세 기준이 낮아진 사례가 있다며 선례를 근거로 제시했다. 반면 김병기 원내대표는 증시 폭락 상황을 고려해 정부 발표 재검토 가능성을 시사하며 상반된 입장을 나타냈다. 이로 인해 정책 혼선이 발생하며 시장 불안이 증폭되고 있다. 진 의장은 개편안이 이재명 정부의 국정과제 재원 마련과 세입 기반 복원을 위한 것이라고 강조했다. 한편, 그는 최근 증시 급락으로 인한 투자자들의 불만을 인정하며 달래기 시도도 병행했다. 여당 내 갈등이 지속되며 세제 개편안 처리 향방에 관심이 집중되고 있다.",
      "추출시간": "2025-08-02T17:29:36.227843",
      "고유ID": "IT과학_5",
      "주식시장_관련성_점수": 32,
      "관련성_분석": {
        "직접적_기업영향": 6,
        "정책적_영향": 9,
        "시장_심리_영향": 8,
        "거시경제_영향": 5,
        "산업_트렌드_영향": 4,
        "종합점수": 32,
        "주된영향분야": [
          "금융",
          "소비자"
        ],
        "예상영향방향": "부정적",
        "영향시기": "즉시",
        "분석근거": "주식 양도소득세 개편안은 대주주 기준을 낮추는 내용으로, 이는 대주주 및 대형주에 대한 세금 부담을 증가시켜 해당 기업들의 주가에 직접적인 부정적 영향을 미칠 수 있다. 또한, 정책 혼선으로 인해 시장의 불안감이 커지고 있어 투자자들의 신뢰도에 부정적인 영향을 미칠 것으로 예상된다.",
        "예상시장반응": "주식시장은 불확실성과 불안감으로 인해 하락세를 보일 가능성이 높으며, 특히 대주주 기준이 낮아지는 것에 대한 우려로 대형주 및 금융주가 타격을 받을 것으로 예상된다. 투자자들은 세제 개편안의 최종 결정에 따라 매도세를 강화할 수 있다."
      },
      "rank": 3
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 5,
      "카테고리": "정치",
      "제목": "트럼프 대통령, 한미 관계 강조 및 정상회담 언급",
      "내용": "도널드 트럼프 미국 대통령은 1일(현지시간) 백악관에서 뉴저지주 베드민스터로 출발하며 한미 관계에 대해 긍정적인 입장을 밝혔다. 취재진이 '한국과 정상회담을 언제 하느냐'고 묻자, '우리는 한국과 훌륭한 관계를 갖고 있다'고 답변하며 회담 가능성에 대한 암시를 주었다. 이는 지난달 30일 한국과의 무역 협상 타결 발표 이후 이어진 행보로 해석된다. 트럼프 대통령은 이날 구체적인 회담 일정을 공개하지는 않았으나, 한미 간 협력 강화에 대한 의지를 재확인했다. 앞서 그는 지난달 30일 이재명 대통령의 백악관 방문 계획을 언급한 바 있다. 이번 발언은 한미 정상회담 조율이 진행 중임을 시사하며, 양국 관계 발전에 대한 관심을 반영했다.",
      "추출시간": "2025-08-02T17:09:50.474909",
      "고유ID": "정치_5",
      "주식시장_관련성_점수": 30,
      "관련성_분석": {
        "직접적_기업영향": 6,
        "정책적_영향": 7,
        "시장_심리_영향": 8,
        "거시경제_영향": 5,
        "산업_트렌드_영향": 4,
        "종합점수": 30,
        "주된영향분야": [
          "방산",
          "IT",
          "소재"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "트럼프 대통령의 긍정적인 한미 관계 언급은 한국 기업들에게 직접적인 긍정적 영향을 미칠 수 있으며, 특히 방산 및 IT 산업에서의 협력 강화가 기대된다. 또한, 정상회담 가능성은 외국인 투자자들에게 신뢰를 줄 수 있다.",
        "예상시장반응": "한미 관계의 긍정적인 발전은 한국 주식시장에 긍정적인 영향을 미칠 것으로 예상되며, 특히 방산 및 IT 관련 주식들이 상승할 가능성이 높다. 투자자들은 이러한 소식을 긍정적으로 받아들여 단기적으로 주가가 상승할 것으로 보인다."
      },
      "rank": 4
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 2,
      "카테고리": "경제",
      "제목": "민생회복 소비쿠폰 성과 및 논란",
      "내용": "민생회복 소비쿠폰은 지급 11일 만인 지난달 31일 기준 90%의 지급률을 기록하며 빠른 집행 성과를 보였다. 그러나 불법 현금화 시도와 카드 색상 구분 등 인권 문제가 새로운 논란으로 대두되고 있다. 광주시 5개 자치구에서는 지난달 21일부터 31일까지 총 9건의 부정 사용 정황이 적발되었으며, 특히 연 매출액 30억 원을 초과하는 업소들이 대리 결제를 통해 쿠폰을 불법 현금화한 사례가 확인됐다. 정부는 이러한 불법 유통에 대응하기 위해 특별단속을 실시하고 제도 개선에 나섰다. 소비쿠폰이 지역경제 활성화와 골목상권 회복이라는 본래 목적을 달성할 수 있도록 지속적인 보완이 이루어질 예정이다. 한편, 일부 가맹점에서는 민생회복 지원금 사용처를 안내하는 등 제도 정착을 위한 노력도 이어지고 있다.",
      "추출시간": "2025-08-02T17:11:43.115835",
      "고유ID": "경제_2",
      "주식시장_관련성_점수": 30,
      "관련성_분석": {
        "직접적_기업영향": 6,
        "정책적_영향": 8,
        "시장_심리_영향": 7,
        "거시경제_영향": 5,
        "산업_트렌드_영향": 4,
        "종합점수": 30,
        "주된영향분야": [
          "소비재",
          "소매업"
        ],
        "예상영향방향": "긍정적",
        "영향시기": "단기",
        "분석근거": "민생회복 소비쿠폰의 빠른 지급률은 소비자들의 소비를 촉진할 것으로 예상되며, 이는 소비재 및 소매업체의 매출 증가로 이어질 수 있다. 그러나 불법 현금화 시도와 같은 논란은 소비자 신뢰에 부정적인 영향을 미칠 수 있다. 정부의 특별단속과 제도 개선은 이러한 문제를 해결하기 위한 노력으로, 정책적 안정성을 높일 수 있다.",
        "예상시장반응": "소비쿠폰 지급이 소비를 촉진할 것이라는 기대감으로 인해 소비재 및 소매업 관련 주식이 긍정적인 반응을 보일 것으로 예상된다. 그러나 불법 현금화 문제로 인한 부정적인 뉴스가 지속될 경우, 일부 기업의 주가는 변동성을 보일 수 있다."
      },
      "rank": 5
    }
  ],
  "filter_metadata": {
    "filtering_method": "gpt-4o-mini_stock_relevance",
    "original_count": 63,
    "selected_count": 5,
    "average_score": 31.4,
    "filtered_at": "2025-08-02 17:36:56"
  },
  "file_info": {
    "filename": "2025.08.02_17.36.56_StockFiltered_5issues.json",
    "created_at": "2025-08-02T17:36:56.087066",
    "filter_version": "StockRelevanceFilter_v1.0"
  }
}