{
  "total_issues": 64,
  "categories": {
    "정치": [
      {
        "이슈번호": 1,
        "카테고리별_번호": 1,
        "카테고리": "정치",
        "제목": "윤석열 전 대통령 체포영장 집행 실패",
        "내용": "김건희 특검팀은 윤석열 전 대통령에 대한 체포영장 집행을 시도했지만, 윤 전 대통령의 강력한 거부로 실패했다. 오정희 특검보는 브리핑을 통해 윤 전 대통령이 체포영장 집행을 거부했음을 확인하고, 특검팀은 자발적 협조를 요청했으나 받아들여지지 않았다고 밝혔다. 윤 전 대통령은 체포 과정에서 수의를 입지 않은 채 바닥에 누워 저항했다고 전해졌다. 특검팀은 다음 체포 시 물리력을 포함한 강제집행을 고려하겠다는 의지를 내비쳤다. 이번 체포 시도는 특검이 김건희 여사 관련 의혹을 수사하면서 이루어졌다. 특검팀은 오전에 서울구치소를 방문해 강제 구인을 시도했으나 약 두 시간 후 철수했다.",
        "추출시간": "2025-08-02T15:59:49.995357",
        "고유ID": "정치_1"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 2,
        "카테고리": "정치",
        "제목": "민주당의 강행 처리 법안 법사위 통과",
        "내용": "더불어민주당이 여야 합의 없이 노조법·상법·방송3법 등 주요 법안을 강행 처리하며 국회 법제사법위원회를 통과시켰다. 이번 처리에는 자산 2조원 이상 기업의 집중투표제 의무화, 분리선출 감사위원 확대 등 상법 개정안이 포함되었다. 방송3법과 노란봉투법(노조법 개정안)은 국민의힘의 반대 속에 표결로 처리되었으며, 양곡관리법과 농안법은 이견 없이 통과되었다. 국민의힘은 이재명 대통령의 '속도전 하명'을 실행한 것이라며 경제와 민주주의 훼손을 비판했다. 민주당은 4일 본회의에서 해당 법안들을 통과시킬 계획이며, 국민의힘은 필리버스터로 저지할 것을 예고했다. 이번 사태는 여야 간 첨예한 대립을 다시 한번 부각시켰다.",
        "추출시간": "2025-08-02T16:00:09.068822",
        "고유ID": "정치_2"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 3,
        "카테고리": "정치",
        "제목": "이재명 대통령, 지역 균형발전 강조",
        "내용": "이재명 대통령은 1일 전국 시도지사 간담회에서 지역 간 균형발전 정책을 강화할 것을 약속했다. 소비쿠폰 지급 시 수도권보다 지방에 더 많은 인센티브를 제공한 사례를 언급하며, 향후 국가 정책 및 예산 배분에서도 이 원칙을 확대 적용할 계획이라고 밝혔다. 이 대통령은 '지역 인센티브'를 정책 기조로 삼아 수도권과 비수도권의 격차 해소에 적극 나서겠다고 강조했다. 또한, 각 지방자치단체의 협력을 당부하며 함께 잘사는 대한민국을 만들겠다는 의지를 표명했다. 간담회에서는 지방자치의 중요성과 지역 간 협력 방안이 논의됐다. 정부는 지역 간 균형 발전을 위해 지속적인 정책 지원과 예산 투자를 이어갈 예정이다.",
        "추출시간": "2025-08-02T16:00:28.402246",
        "고유ID": "정치_3"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 4,
        "카테고리": "정치",
        "제목": "한미 관세 협상 타결 및 백악관 기념 촬영",
        "내용": "도널드 트럼프 미국 대통령과 구윤철 한국 경제부총리 겸 기획재정부 장관은 지난달 30일 한미 관세 협상에 합의한 후 백악관 캐비닛룸에서 기념 촬영을 진행했다. 이번 협상으로 한국산 제품에 대한 미국 측 관세율이 기존 25%에서 15%로 인하되었으며, 트럼프 대통령은 이를 '역사적인 무역 합의'로 평가했다. 백악관은 협상 타결 직후 사진을 공식 소셜미디어에 공개하며 성과를 강조했다. 캐비닛룸은 트럼프 대통령 취임 후 재단장된 공간으로, 남북전쟁 당시 에이브러햄 링컨 전 대통령의 그림이 배경으로 걸려 있다. 트럼프 대통령은 31일 새로운 상호관세 행정명령에 서명하며 한국과의 합의 내용을 공식화했다. 이번 협상은 양국 간의 무역 관계 개선을 위한 중요한 진전으로 평가받고 있다.",
        "추출시간": "2025-08-02T16:00:47.561034",
        "고유ID": "정치_4"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 5,
        "카테고리": "정치",
        "제목": "이재명 대통령, 취임 후 첫 여름휴가",
        "내용": "이재명 대통령이 이번 주 경남 거제시 저도에 위치한 대통령 별장 '청해대'에서 4박 5일간 하계휴가를 보낸다. 공식 휴가 기간은 4일부터 8일까지이지만, 주말인 2일부터 저도에서 정국 구상을 다듬으며 재충전의 시간을 가질 예정이다. 이 기간 동안 독서와 영화 감상 등을 통해 휴식을 취할 계획이며, 민생 관련 주요 국정 현안은 계속 점검할 방침이다. 저도는 역대 대통령들이 자주 이용한 휴가지로, 청해대가 위치해 있다. 이번 휴가는 이 대통령의 취임 후 처음으로 갖는 여름휴가이며, 휴가 중에도 국정 운영에 대한 구상을 정리할 것으로 전해졌다. 대통령실은 1일 공식 발표를 통해 휴가 계획을 공개했다.",
        "추출시간": "2025-08-02T16:01:06.462246",
        "고유ID": "정치_5"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 6,
        "카테고리": "정치",
        "제목": "경북지사, APEC 성공 개최 및 현안 지원 건의",
        "내용": "경북도는 이철우 도지사가 1일 대통령실에서 열린 ‘2025년 시도지사 간담회’에 참석해 경북의 주요 현안을 설명하고 대통령의 관심과 지지를 이끌어냈다고 2일 밝혔다. 이 도지사는 2025년 가을 경주에서 개최되는 ‘APEC 정상회의’의 성공적인 개최를 위한 지원을 요청했으며, 회의 시설 준비 상황을 보고했다. 또한 APEC 이후 추진할 특별사업에 대한 건의도 함께 전달했다. 이재명 대통령은 이철우 지사의 건의를 듣고 지역 현안 해결을 위한 적극적인 지원을 약속했다. 이번 간담회는 전국 시도지사들이 모여 지역 발전 방안을 논의하는 자리로, 경북도는 APEC을 통해 지역 경제 활성화와 국제적 위상 제고를 기대하고 있다. 경북도는 대통령실의 협력 아래 행사 준비 및 사후 사업을 차질 없이 진행할 계획이다.",
        "추출시간": "2025-08-02T16:01:25.347589",
        "고유ID": "정치_6"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 7,
        "카테고리": "정치",
        "제목": "조현 외교부 장관 미국 방문 성과",
        "내용": "조현 외교부 장관이 첫 방미 일정으로 미국 의회와 싱크탱크 관계자들을 만나 한미 동맹 강화에 대한 의견을 나눴다. 조 장관은 7월 31일(현지시간) 미국 상원에서 외교 및 안보를 담당하는 인사들과 회동했다. 북핵 문제와 한미일 협력을 포함한 주요 외교 사안들이 논의되었다. 특히, 조 장관은 로저 위커 상원 군사위원장과 짐 리쉬 외교위원장을 만나 이재명 정부의 외교 비전을 설명했다. 양국 외교장관은 북한의 완전한 비핵화를 목표로 삼고 협력을 강화하겠다고 재확인했다. 이를 통해 미 의회의 한미동맹에 대한 초당적 지지를 확인한 것으로 전해졌다.",
        "추출시간": "2025-08-02T16:01:44.385719",
        "고유ID": "정치_7"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 8,
        "카테고리": "정치",
        "제목": "정부, 경제형벌 규정 30% 개선 추진",
        "내용": "정부가 기업과 국민에 과도한 부담을 주는 경제형벌 규정을 합리화하기 위해 태스크포스(TF)를 가동했습니다. 이번 TF는 1년 내 전 부처의 경제형벌 규정 중 30%를 개선하는 것을 목표로 하며, 고의 또는 중과실이 아닌 경미한 사안에 대해서는 형사처벌 대신 과징금이나 과태료 등으로 전환하는 방향으로 제도를 개선할 계획입니다. 특히 배임죄 개선도 논의 대상에 포함돼 올해 정기국회에서 법 개정을 추진할 예정입니다. 기획재정부와 법무부는 1일 정부서울청사에서 '경제형벌 합리화 전담반 1차 회의'를 열고 이 같은 방침을 발표했습니다. TF단장을 맡은 이형일 기획재정부 1차관은 기계적 감축이 아닌 실질적인 개선을 강조하며, 기업 활동에 대한 과도한 규제를 완화하겠다는 의지를 밝혔습니다. 이번 개선안은 내년 상반기까지 완료될 예정이며, 시급한 과제는 올해 정기국회에서 처리될 계획입니다.",
        "추출시간": "2025-08-02T16:02:03.383553",
        "고유ID": "정치_8"
      },
      {
        "이슈번호": 1,
        "카테고리별_번호": 9,
        "카테고리": "정치",
        "제목": "특검, 김상욱 의원 참고인 조사 완료",
        "내용": "12·3 비상계엄 관련 내란·외환 의혹을 수사 중인 조은석 특별검사팀이 더불어민주당 김상욱 의원을 참고인으로 조사했다고 법조계 소식통이 1일 전했다. 김 의원은 2023년 12월 4일 새벽 국회 본회의에서 진행된 비상계엄 해제 요구 결의안 표결에 참여한 국민의힘 소속 의원 18명 중 한 명으로, 이번 조사에서 당시 상황을 설명한 것으로 알려졌다. 특검팀은 지난달 30일 김 의원을 소환해 참고인 신분으로 진술을 확보했다. 해당 결의안 표결 과정에서 비상계엄 해제 의결 방해 의혹이 제기되며 수사가 확대됐다. 한편, 특검팀은 평양 무인기 침투 작전 관련 의혹과 백령도 방공레이더 가동 중단 사태도 추가로 수사 중인 것으로 전해졌다. 이번 조사는 내란 특검팀의 외환 혐의 수사에도 영향을 줄 것으로 보인다.",
        "추출시간": "2025-08-02T16:02:22.475248",
        "고유ID": "정치_9"
      }
    ],
    "경제": [
      {
        "이슈번호": 10,
        "카테고리별_번호": 1,
        "카테고리": "경제",
        "제목": "윤석열 전 대통령 체포영장 집행 실패",
        "내용": "김건희 특검팀은 윤석열 전 대통령에 대한 체포영장 집행을 시도했지만, 윤 전 대통령의 강력한 거부로 실패했다. 오정희 특검보는 브리핑을 통해 윤 전 대통령이 체포영장 집행을 거부했음을 확인하고, 특검팀은 자발적 협조를 요청했으나 받아들여지지 않았다고 밝혔다. 윤 전 대통령은 체포 과정에서 수의를 입지 않은 채 바닥에 누워 저항했다고 전해졌다. 특검팀은 다음 체포 시 물리력을 포함한 강제집행을 고려하겠다는 의지를 내비쳤다. 이번 체포 시도는 특검이 김건희 여사 관련 의혹을 수사하면서 이루어졌다. 특검팀은 오전에 서울구치소를 방문해 강제 구인을 시도했으나 약 두 시간 후 철수했다.",
        "추출시간": "2025-08-02T16:02:41.626219",
        "고유ID": "경제_1"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 2,
        "카테고리": "경제",
        "제목": "미국 7월 고용 증가세 크게 둔화",
        "내용": "미국 노동부는 7월 비농업 일자리가 전월 대비 7만3천 명 증가했다고 발표했다. 이는 전문가 전망치 10만 명을 크게 하회하는 수치로, 고용 성장세의 뚜렷한 둔화를 보여준다. 실업률은 4.2%를 기록하며 전문가들의 예상에 부합했으나, 전달 4.1%에서 소폭 상승했다. 특히 다우존스 집계 예상치를 크게 밑돈 일자리 증가폭은 경제 회복세 약화 우려를 부추기고 있다. 트럼프 행정부의 관세 정책이 경기 둔화에 영향을 미쳤을 것이라는 분석도 제기되고 있다. 이번 고용 지표는 미국 경제의 성장 동력이 약화되고 있음을 시사하는 주요 신호로 해석되고 있다.",
        "추출시간": "2025-08-02T16:03:00.516422",
        "고유ID": "경제_2"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 3,
        "카테고리": "경제",
        "제목": "GC녹십자 첫 분기 매출 5000억 돌파",
        "내용": "GC녹십자가 올 2분기 처음으로 분기 매출 5000억 원을 기록하며 새로운 고지를 넘었다. 같은 기간 영업이익은 전년 대비 55.1% 증가한 274억 원을 기록해 수익성이 크게 개선되었다. 이러한 성장은 혈장분획제제 '알리글로'의 실적이 본격화되면서 가능했다. 회사는 주요 품목의 글로벌 사업 확대로 인해 역대 최대 분기 매출을 경신했다고 밝혔다. 또한 순이익은 327억 원을 기록하면서 질적 성장도 이루었다. 전반적인 매출 성장은 양적인 성장과 질적인 성장을 동시에 이뤄낸 결과로 분석된다.",
        "추출시간": "2025-08-02T16:03:19.556204",
        "고유ID": "경제_3"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 4,
        "카테고리": "경제",
        "제목": "전남도, 한국형 차세대 전력망 혁신기지 지정 환영",
        "내용": "전라남도는 정부의 '한국형 차세대 전력망(K-그리드)' 구축 계획에 따라 혁신기지로 지정된 것을 강하게 환영했다. 김영록 도지사는 이에 대해 \"전남이 국가 에너지 대전환 프로젝트의 중심축으로 성장하는 역사적 순간\"이라고 평가하며 도민과 함께 기쁨을 표했다. 정부는 이번 계획을 통해 RE100 산업단지 조성 정책에 이어 전남을 재생에너지 기반 에너지 산업의 핵심 거점으로 재확인했다. 나주시는 이번 발표를 에너지 정책 전환의 중대한 이정표로 평가하며, 국가 전략 실현의 핵심 거점으로 역할을 다하겠다고 강조했다. 전라남도는 철강·석유화학 등 전통 산업과 재생에너지를 결합한 혁신 생태계 구축을 추진할 예정이다. 이번 계획은 전남이 대한민국 에너지 산업 재편의 중심지로 자리매김하는 데 중요한 계기가 될 것으로 기대된다.",
        "추출시간": "2025-08-02T16:03:38.623547",
        "고유ID": "경제_4"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 5,
        "카테고리": "경제",
        "제목": "무뇨스 현대차 사장 예측 가능성 제공",
        "내용": "현대자동차 무뇨스 사장은 최근 발표를 통해 전기차·자율주행 기술 확대, 지속가능한 모빌리티 생태계 구축 등 미래 전략을 예측 가능한 방향으로 제시했습니다. 그는 기술 혁신과 글로벌 시장 변화에 대응한 구체적인 로드맵을 강조하며, 현대차의 경쟁력 강화를 위한 핵심 방향성을 공개했습니다.",
        "추출시간": "2025-08-02T16:04:00.932499",
        "고유ID": "경제_5"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 6,
        "카테고리": "경제",
        "제목": "'에어인천+아시아나 화물' 에어제타, 공식 출범",
        "내용": "에어인천과 아시아나 화물이 합작해 설립한 화물전문 항공사 '에어제타'가 공식 출범했다. 이번 협력을 통해 양사는 화물 운송 역량 강화와 글로벌 물류 경쟁력 확보를 목표로 하며, 항공 화물 시장에서의 시너지 효과를 기대하고 있다.",
        "추출시간": "2025-08-02T16:04:23.716745",
        "고유ID": "경제_6"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 7,
        "카테고리": "경제",
        "제목": "소상공인업계 “소비쿠폰 ‘위장 가맹점’ 강력 제재를”",
        "내용": "소상공인업계가 소비쿠폰 제도를 악용하는 '위장 가맹점'에 대한 강력한 제재를 정부에 촉구했습니다. 일부 대형 프랜차이즈가 소상공인 지원 정책의 취지를 훼손하며 위장 가맹점으로 등록해 쿠폰을 중복 수령하는 등 부정행위가 발생하고 있습니다. 이에 업계는 행정적·법적 처벌 강화와 사전 차단 시스템 마련을 요구하며, 공정한 지원 환경 조성을 강조했습니다.",
        "추출시간": "2025-08-02T16:04:53.157605",
        "고유ID": "경제_7"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 8,
        "카테고리": "경제",
        "제목": "홍준표 \"청산가리 먹겠다던 '개념 연예인' 어디 갔나\"",
        "내용": "홍준표 대구시장은 과거 사회적 문제에 대해 강한 의지를 표명하며 '청산가리를 먹겠다'는 발언으로 화제가 된 연예인들을 언급하며, 현재 그들의 행방이 모호하다고 비판했다. 그는 '개념 연예인'으로 불리던 인물들이 실제 행동보다는 형식적 발언에만 그쳤음을 지적하며 사회적 책임감의 부재를 강조했다.",
        "추출시간": "2025-08-02T16:05:18.309113",
        "고유ID": "경제_8"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 9,
        "카테고리": "경제",
        "제목": "‘공천 개입’ 의혹 명태균, 김건희 특검 이틀째 출석",
        "내용": "‘공천 개입’ 의혹을 받는 명태균 전 국민의힘 비상대책위원장과 김건희 여사가 특별검사팀에 이틀 연속 출석하며 조사가 이어지고 있습니다. 양측은 혐의를 강하게 부인하며 협조적 태도를 보였으나, 여야 간 정치적 공방과 의혹 해명을 위한 특검 수사 경과에 관심이 집중되고 있습니다.",
        "추출시간": "2025-08-02T16:05:41.478213",
        "고유ID": "경제_9"
      },
      {
        "이슈번호": 10,
        "카테고리별_번호": 10,
        "카테고리": "경제",
        "제목": "신동주, 롯데지주 1.5만주 매입… 주주권 행사 예고",
        "내용": "신동주 전 롯데홀딩스 부회장이 롯데지주 주식 1만 5천주(약 150억 원 규모)를 매입하며, 향후 주주총회에서 의결권 행사 등 적극적인 주주권 행사를 예고했다. 이번 매입은 경영 참여 의지를 공식화한 것으로 해석되며, 롯데그룹 내 영향력 재편을 위한 행보로 주목받고 있다.",
        "추출시간": "2025-08-02T16:06:06.301181",
        "고유ID": "경제_10"
      }
    ],
    "사회": [
      {
        "이슈번호": 20,
        "카테고리별_번호": 1,
        "카테고리": "사회",
        "제목": "강화도 부부 흉기 사건 체포",
        "내용": "인천 강화도에서 50대 아내 A씨가 남편의 신체 중요 부위를 흉기로 절단해 살해하려 한 혐의로 살인미수 혐의로 체포됐다. 범행은 1일 오전 1시께 강화군 한 카페에서 발생했으며, 피해자 남편 C씨(50대)는 병원으로 이송되어 치료 중이다. 경찰은 범행에 사위 B씨(30대)가 가담한 정황을 포착해 존속살해미수 혐의로 긴급 체포했다. A씨는 현장에서 즉시 체포되었으며, 딸도 추가 조사를 받고 있다. 사건 당시 흉기가 사용된 것으로 확인되어 수사가 확대 중이다. 현재 피해자 생명에는 지장이 없는 것으로 전해졌다.",
        "추출시간": "2025-08-02T16:06:24.871757",
        "고유ID": "사회_1"
      },
      {
        "이슈번호": 20,
        "카테고리별_번호": 2,
        "카테고리": "사회",
        "제목": "서울서부지법 난동 사건 49명 모두 유죄 판결",
        "내용": "서울서부지법 형사합의11부는 특수건조물침입 등 혐의로 재판에 넘겨진 49명 전원에게 1심 유죄 판결을 내렸다. 피고인들에게는 벌금형, 징역형 집행유예, 징역형 등이 선고되었으며, 이 중 40명에게 실형이 선고되었다. 가장 중한 처벌을 받은 심모(19)씨는 법원 방화 시도로 징역 5년을 선고받았으며, 선고 직후 법정에서 오열하며 억울함을 호소했다. 이 사건은 지난 1월 윤석열 전 대통령 구속 당시 발생한 서울서부지법 난동 사태와 연관되어 있다. 피고인들은 기름통을 구매해 불을 붙이는 등 폭력적 행위에 가담한 것으로 확인되었다. 재판부는 사건의 중대성을 고려해 엄중한 처벌을 결정한 것으로 보인다.",
        "추출시간": "2025-08-02T16:06:43.998809",
        "고유ID": "사회_2"
      },
      {
        "이슈번호": 20,
        "카테고리별_번호": 3,
        "카테고리": "사회",
        "제목": "KG모빌리티, 16년 연속 무분규 임금협상 타결",
        "내용": "KG모빌리티(KGM)는 2025년 임금협상 잠정합의안이 조합원 찬반 투표에서 64.5% 찬성률로 가결되며 최종 타결됐다. 이번 합의로 KGM은 2010년 이후 16년 연속 무분규 협상을 마무리했다. 주요 협상 내용에는 기본급 7만5000원 인상과 생산 장려금(PI) 등 총 350만원 지급이 포함됐다. KGM은 이번 협상 성공를 통해 중장기 발전전략 실현에 집중할 수 있게 됐다고 밝혔다. 또한 상생과 협력의 노사문화가 협성장에 기여한 것으로 평가된다. 국내 완성차 업체 중 르노코리아에 이어 두 번째로 임단협을 마무리했다.",
        "추출시간": "2025-08-02T16:07:03.182905",
        "고유ID": "사회_3"
      },
      {
        "이슈번호": 20,
        "카테고리별_번호": 4,
        "카테고리": "사회",
        "제목": "법무부, 검사 49명 신규 임용",
        "내용": "법무부는 1일 제11회 변호사시험 합격자 25명과 경력법조인 24명 등 총 49명을 검사로 신규 임용했다. 신규 검사들은 법무연수원에서 3개월간 교육을 받은 후 올해 11월 일선 검찰청에 배치될 예정이다. 정성호 법무부 장관은 임관식에서 '인권 보호라는 검찰 제도의 본질을 가슴에 새기고 본연의 임무에 충실해달라'고 당부했다. 법무부는 2024년부터 다양한 경험을 가진 경력법조인을 검사로 임용하기 위한 별도 선발 절차를 운영 중이며, 지난해에는 27명의 경력법조인이 검사로 임용된 바 있다. 신규 검사들은 수사·기소·공판·형 집행 등 형사사법 절차 전반에서 역할을 수행할 예정이다. 이번 임용은 검찰 개혁 논의 속에서도 검사의 핵심 역할이 지속되어야 한다는 점을 강조하는 것으로 해석된다.",
        "추출시간": "2025-08-02T16:07:22.230657",
        "고유ID": "사회_4"
      },
      {
        "이슈번호": 20,
        "카테고리별_번호": 5,
        "카테고리": "사회",
        "제목": "대한항공, 아시아나항공과 목소리 기부 활동",
        "내용": "대한항공과 아시아나항공이 시각장애인의 이동 편의를 지원하기 위해 목소리 기부 활동을 공동으로 진행했습니다. 이번 캠페인은 음성 내비게이션 앱에 활용될 음성 데이터 수집을 목적으로 하며, 직원들은 직접 목소리를 녹음해 시각장애인의 일상 속 접근성을 높이는 데 기여했습니다. 양사는 사회적 책임 실천을 통해 포용적 사회 구현에 동참하고 있습니다.",
        "추출시간": "2025-08-02T16:07:45.037006",
        "고유ID": "사회_5"
      },
      {
        "이슈번호": 20,
        "카테고리별_번호": 6,
        "카테고리": "사회",
        "제목": "고소 당한 아들에게 수사지휘서 내용 누설 경찰 ‘유죄’",
        "내용": "수사지휘서 내용을 고소당한 아들에게 누설한 혐의로 재판에 넘겨진 경찰관이 유죄 판결을 받았다. 법원은 해당 경찰관이 직무상 비밀 누설 금지 의무를 위반했다고 판단하여 형사처벌을 내렸다.",
        "추출시간": "2025-08-02T16:08:07.069170",
        "고유ID": "사회_6"
      },
      {
        "이슈번호": 20,
        "카테고리별_번호": 7,
        "카테고리": "사회",
        "제목": "\"암도 아닌데 가슴절제\"...녹십자 한 달 인증 취소",
        "내용": "녹십자병원이 암 진단 없이 불필요한 유방절제 수술을 시행한 사실이 드러나 건강보험심사평가원으로부터 한 달 만에 인증 취소 조치를 받았다. 해당 병원은 수술 적합성 검토 절차를 무시한 것으로 확인되었으며, 이로 인해 환자 안전과 의료 질 관리에 대한 심각한 문제가 제기되었다. 이에 따라 의료계 내 철저한 사후 점검과 제도 개선 요구가 확대되고 있다.",
        "추출시간": "2025-08-02T16:08:31.046234",
        "고유ID": "사회_7"
      },
      {
        "이슈번호": 20,
        "카테고리별_번호": 8,
        "카테고리": "사회",
        "제목": "DL건설, 혹서기 근로자 보호 위한 추가 안전대책 시행",
        "내용": "DL건설은 혹서기 근로자의 건강과 안전을 강화하기 위해 추가 안전대책을 시행합니다. 주요 내용으로는 그늘막 설치, 충분한 음료 및 쿨링용품 지원, 작업 시간대 조정, 근로자 건강 상태 정기 점검 등이 포함됩니다. 이를 통해 열사병 및 탈수 등 온열질환 예방에 집중하고 현장 안전 관리 체계를 강화할 계획입니다.",
        "추출시간": "2025-08-02T16:08:54.571654",
        "고유ID": "사회_8"
      },
      {
        "이슈번호": 20,
        "카테고리별_번호": 9,
        "카테고리": "사회",
        "제목": "마약 신고하려는 여성 수차례 폭행…40대 남성 검거",
        "내용": "마약을 신고하려는 여성을 수차례 폭행한 40대 남성이 경찰에 검거됐습니다. 해당 남성은 피해자가 마약 관련 신고를 시도하자 폭력을 행사한 혐의를 받고 있으며, 현재 경찰은 사건 경위를 면밀히 조사 중입니다. 이번 사건은 신고자에 대한 보복 폭행의 심각성을 보여주는 사례로, 경찰의 강력한 대응이 이어지고 있습니다.",
        "추출시간": "2025-08-02T16:09:21.928385",
        "고유ID": "사회_9"
      }
    ],
    "문화": [
      {
        "이슈번호": 29,
        "카테고리별_번호": 1,
        "카테고리": "문화",
        "제목": "한양의 수도성곽, 유네스코 세계유산 등재 신청 준비 완료",
        "내용": "서울시와 경기도, 고양시는 한양도성·북한산성·탕춘대성으로 구성된 '한양의 수도성곽'의 유네스코 세계유산 등재를 위한 국내 절차를 완료했다. 18세기 조선 후기 수도 한양의 방어 체계를 상징하는 이 성곽 유적은 한반도 성곽 기술의 집대성으로 평가받는다. 국가유산청은 지난달 31일 문화유산위원회 회의를 통해 등재신청 대상으로 최종 선정했으며, 이는 국내 절차상 마지막 단계다. 등재 신청은 2024년 9월까지 유네스코에 제출될 예정이며, 2027년 세계유산위원회 심사를 거쳐 최종 등재 여부가 결정된다. 해당 유산은 역사적 가치와 함께 수도 방어 시스템의 독창성을 인정받으며 국제적인 관심을 받고 있다. 현재 서울시는 국제기구와의 협력을 통해 본격적인 등재 활동을 전개할 계획이다.",
        "추출시간": "2025-08-02T16:09:44.096890",
        "고유ID": "문화_1"
      },
      {
        "이슈번호": 29,
        "카테고리별_번호": 2,
        "카테고리": "문화",
        "제목": "동물도 보양식이 필요해…서울대공원 폭염 특별식",
        "내용": "서울대공원은 폭염으로 인한 동물의 스트레스와 체력 저하를 방지하기 위해 특별 보양식을 제공하고 있습니다. 코끼리, 사자, 곰 등 주요 동물들에게 수박, 오이, 닭고기 수프 등 수분 보충과 영양 균형에 도움을 주는 식단을 구성했으며, 전문가와 협력해 각 종의 특성에 맞춘 맞춤형 식단을 운영 중입니다. 이를 통해 동물들의 건강 유지와 더위 극복을 지원하고 있습니다.",
        "추출시간": "2025-08-02T16:10:06.471276",
        "고유ID": "문화_2"
      },
      {
        "이슈번호": 29,
        "카테고리별_번호": 3,
        "카테고리": "문화",
        "제목": "'나혼산' 박나래, 세상 유일무이 파격 웨딩 화보 촬영",
        "내용": "예능 프로그램 '나혼산'의 박나래가 기존 웨딩 화보와 차별화된 파격적이고 독창적인 콘셉트의 촬영으로 세간의 이목을 집중시켰다. 그녀의 이번 화보는 전통적인 형식을 탈피한 유일무이한 스타일로, 당당한 매력과 개성을 강조하며 큰 화제를 모으고 있다.",
        "추출시간": "2025-08-02T16:10:29.032586",
        "고유ID": "문화_3"
      },
      {
        "이슈번호": 29,
        "카테고리별_번호": 4,
        "카테고리": "문화",
        "제목": "‘아는형님’ 헤이즈 “최근 긴 슬럼프…싸이 덕에 극복”",
        "내용": "방송 '아는형님'에 출연한 헤이즈는 최근 오랜 슬럼프를 겪었으나 싸이와의 교류를 통해 이를 극복할 수 있었다고 밝혔습니다. 헤이즈는 싸이에게 받은 조언과 지원이 큰 힘이 되었다며 감사함을 전했습니다.",
        "추출시간": "2025-08-02T16:10:51.000614",
        "고유ID": "문화_4"
      },
      {
        "이슈번호": 29,
        "카테고리별_번호": 5,
        "카테고리": "문화",
        "제목": "김영성·이광복·조재량, 국가무형유산 대목장됐다",
        "내용": "김영성, 이광복, 조재량 씨가 국가무형유산 대목장으로 공식 지정되었습니다. 문화재청은 이들의 전통 목공 기술 전승과 보존 공로를 인정해 국가무형유산 보유자로 선정하며, 한국 전통 건축 기술의 계승 발전을 기대하고 있습니다.",
        "추출시간": "2025-08-02T16:11:15.374426",
        "고유ID": "문화_5"
      },
      {
        "이슈번호": 29,
        "카테고리별_번호": 6,
        "카테고리": "문화",
        "제목": "아이브, 25일 미니 4집 '아이브 시크릿'으로 컴백",
        "내용": "아이브가 25일 미니 4집 '아이브 시크릿'으로 컴백한다. 이번 앨범을 통해 다양한 활동을 이어가며 팬들과의 만남을 예고했다.",
        "추출시간": "2025-08-02T16:11:43.090441",
        "고유ID": "문화_6"
      },
      {
        "이슈번호": 29,
        "카테고리별_번호": 7,
        "카테고리": "문화",
        "제목": "교보교육재단, 한∙일 청소년 문화교류 행사 개최",
        "내용": "교보교육재단이 한국과 일본 청소년을 대상으로 문화교류 행사를 성공적으로 개최했습니다. 이번 행사는 양국 간 상호 이해 증진과 청소년 간 협력 강화를 목표로 진행되었으며, 문화 공연, 체험 프로그램, 토론 세션 등 다양한 활동을 통해 참가자들이 서로의 전통과 현대 문화를 공유하는 시간을 가졌습니다. 교보교육재단 관계자는 \"미래 세대의 교류를 통해 한일 관계의 긍정적 발전을 기대한다\"며 행사의 의미를 강조했습니다.",
        "추출시간": "2025-08-02T16:12:06.505455",
        "고유ID": "문화_7"
      },
      {
        "이슈번호": 29,
        "카테고리별_번호": 8,
        "카테고리": "문화",
        "제목": "코카콜라, 방탄소년단의 ‘뷔’ 앰배서더 발탁",
        "내용": "코카콜라가 방탄소년단(BTS)의 멤버 뷔를 글로벌 앰배서더로 선정하며 공식 협업을 시작했습니다. 이번 발탁을 통해 뷔는 코카콜라의 신제품 및 캠페인 홍보에 적극 참여하며, 전 세계 팬들과의 소통 강화를 목표로 합니다. 글로벌 스타와 브랜드의 시너지로 마케팅 효과를 극대화할 것으로 기대됩니다.",
        "추출시간": "2025-08-02T16:12:29.796538",
        "고유ID": "문화_8"
      },
      {
        "이슈번호": 29,
        "카테고리별_번호": 9,
        "카테고리": "문화",
        "제목": "한국도로공사, ‘56초 고속도로 영화 공모전’ 개최",
        "내용": "한국도로공사가 고속도로 안전성과 창의적 표현을 주제로 한 ‘56초 고속도로 영화 공모전’을 개최합니다. 이번 공모전은 56초 분량의 짧은 영상물을 통해 고속도로 관련 안전 의식 확산과 대중적 공감대 형성을 목표로 하며, 일반인과 학생 등 누구나 참여할 수 있습니다. 수상작은 한국도로공사 공식 채널을 통해 소개될 예정입니다.",
        "추출시간": "2025-08-02T16:12:53.290331",
        "고유ID": "문화_9"
      }
    ],
    "국제": [
      {
        "이슈번호": 38,
        "카테고리별_번호": 1,
        "카테고리": "국제",
        "제목": "미국 고용 및 자동차 판매 현황",
        "내용": "트럼프 대통령은 고용 상황이 악화되었다며 특정 노동부 당국자를 해고했다. 이 당국자는 조 바이든 전 대통령이 임명한 인물로, 트럼프 대통령은 그가 과거에도 숫자를 조작했다고 주장했다. 미 노동부에 따르면 7월 비농업 일자리는 7만3000명이 증가했지만, 이는 예상에 미치지 못하는 수치다. 실업률은 한 달 새 4.1%에서 4.2%로 상승했다. 한편 KGM은 지난달 내수와 수출에서 총 9620대의 차량을 판매하며 월간 최대 실적을 기록했다. 또한, 현대차는 2025년 7월 국내외에서 총 33만4794대를 판매하여 전년 동월 대비 판매량이 소폭 증가했다.",
        "추출시간": "2025-08-02T16:13:14.941578",
        "고유ID": "국제_1"
      },
      {
        "이슈번호": 38,
        "카테고리별_번호": 2,
        "카테고리": "국제",
        "제목": "한국 쌀 시장 개방 논의 없었다",
        "내용": "구윤철 경제부총리 겸 기획재정부 장관은 미국과의 무역협상 결과 쌀 시장 추가 개방과 관련해 ‘전혀 논의되지 않았다’고 명확히 밝혔습니다. 미국 백악관 대변인의 쌀 시장 개방 발언에 대해 사실과 다르다고 일축하며, 해당 발언의 정확한 의미를 확인하겠다는 입장을 전했습니다. 구 부총리는 1일 인천국제공항을 통해 귀국한 뒤 기자들과의 인터뷰에서 협상 과정을 ‘전쟁과 같았다’고 표현하며, 이번 협상안을 바탕으로 향후 세부 협상에 능동적으로 대응하겠다고 강조했습니다. 또한 한미 간 통상 현안 해결을 위한 구체적 전략을 수립하겠다고 덧붙였습니다. 이번 협상에서는 쌀 시장 개방이 논의 대상이 아니었으며, 관련 오해를 해소하기 위해 공식 입장을 재차 천명했습니다. 이는 미국 측의 단측 발표와 달리 한국 정부의 공식 입장을 분명히 하는 것으로 해석됩니다.",
        "추출시간": "2025-08-02T16:13:33.797546",
        "고유ID": "국제_2"
      },
      {
        "이슈번호": 38,
        "카테고리별_번호": 3,
        "카테고리": "국제",
        "제목": "쑤저우 일본인 습격 및 일본 폭염",
        "내용": "1일 교도통신 보도에 따르면, 쑤저우 지하철역에서 아이와 함께 걷던 일본인 여성이 돌과 같은 물체에 맞아 부상했다. 피해자는 병원에서 치료를 받고 있으며 생명에는 지장이 없는 상태다. 이번 사건은 지난해 같은 지역에서 발생한 일본인 대상 습격 사건 이후 또다시 발생했다. 일본 혼슈 남부 지역에선 41.2도의 관측 사상 최고 기온이 기록되며 기록적인 폭염이 이어지고 있다. 효고현 단바시에서 관측된 이 기온은 2018년과 2020년의 이전 최고 기록을 넘어섰다. 일본 당국은 도주한 범인 신병 확보에 주력하고 있으며, 폭염 피해 대응에도 총력을 기울이고 있다. 현재 쑤저우와 일본 현지에서 사건 및 기상 상황에 대한 추가 조사가 진행 중이다.",
        "추출시간": "2025-08-02T16:13:52.842159",
        "고유ID": "국제_3"
      },
      {
        "이슈번호": 38,
        "카테고리별_번호": 4,
        "카테고리": "국제",
        "제목": "미 고위 관료, 한화 조선소 방문",
        "내용": "존 펠란 미국 해군성 장관과 러셀 보트 백악관 예산관리국장이 필라델피아의 한화 필리조선소를 방문했다. 이 방문은 한미 관세협상 타결 직전에 이루어졌으며, 이들이 제공한 정보가 협상 타결에 영향을 미쳤다는 분석이 있다. 백악관 예산관리국은 미국 조선업 재건의 중추적 역할을 하고 있다. 김동관 한화그룹 부회장은 미국 내 신규 조선소 건설을 주도하겠다는 포부를 밝혔다. 양국 간 협력 프로젝트가 논의되었으며, 이는 '미국 조선업을 다시 위대하게' 프로젝트의 일환으로 해석된다. 이러한 방문과 협상이 결과적으로 한미 조선 협력에 긍정적인 영향을 미쳤다.",
        "추출시간": "2025-08-02T16:14:11.849312",
        "고유ID": "국제_4"
      },
      {
        "이슈번호": 38,
        "카테고리별_번호": 5,
        "카테고리": "국제",
        "제목": "서우디서 360도 회전 놀이기구 추락…23명 부상",
        "내용": "경기 성남시에 위치한 서울랜드에서 360도 회전하는 놀이기구가 추락하는 사고가 발생해 23명이 부상을 입었습니다. 사고는 놀이기구 점검 과정 중 발생했으며, 부상자들은 병원으로 이송돼 치료를 받고 있습니다. 현재 사고 원인과 안전 관리 소홀 여부 등을 조사 중입니다.",
        "추출시간": "2025-08-02T16:14:37.637421",
        "고유ID": "국제_5"
      },
      {
        "이슈번호": 38,
        "카테고리별_번호": 6,
        "카테고리": "국제",
        "제목": "전국 일본뇌염 경보 발령… 폭염에 예년보다 1주 늦어",
        "내용": "질병관리청은 전국 일본뇌염 경보를 발령했습니다. 이번 경보 발령은 예년보다 1주일 늦어진 것으로, 폭염으로 인해 모기 활동이 지연된 영향으로 분석됩니다. 일본뇌염 매개 모기인 작은빨간집모기의 밀도가 기준치를 초과함에 따라 경보가 내려졌으며, 방역 당국은 예방접종 및 모기 기피제 사용 등 예방 수칙을 당부했습니다.",
        "추출시간": "2025-08-02T16:15:02.156657",
        "고유ID": "국제_6"
      },
      {
        "이슈번호": 38,
        "카테고리별_번호": 7,
        "카테고리": "국제",
        "제목": "러, 우크라 수도 대규모 공습…트럼프 “구역질 나”",
        "내용": "러시아와 우크라이나의 수도가 대규모 공습을 받은 가운데, 도널드 트럼프 전 미국 대통령이 이번 사태에 대해 \"구역질 나는 일\"이라고 강하게 비판했습니다. 양측의 공습으로 민간인 피해와 도시 기반 시설 파괴가 우려되고 있으며, 국제 사회의 긴장도 고조되고 있습니다.",
        "추출시간": "2025-08-02T16:15:28.394605",
        "고유ID": "국제_7"
      },
      {
        "이슈번호": 38,
        "카테고리별_번호": 8,
        "카테고리": "국제",
        "제목": "작년 세관 적발 ‘짝퉁’ 10만2천건",
        "내용": "작년 한 해 동안 세관이 적발한 가짜 상품(짝퉁)은 총 10만2천 건에 달했습니다. 이는 명품, 생활용품 등 다양한 분야에서 불법 유통된 상품을 집중적으로 단속한 결과로, 세관 당국은 지적 재산권 보호와 소비자 피해 방지를 위해 지속적인 감시를 강화할 계획입니다.",
        "추출시간": "2025-08-02T16:15:51.915274",
        "고유ID": "국제_8"
      },
      {
        "이슈번호": 38,
        "카테고리별_번호": 9,
        "카테고리": "국제",
        "제목": "‘프로레슬링 전설’ 故 헐크 호건 사인은 심근경색",
        "내용": "1980~90년대 프로레슬링계를 대표하는 아이콘 '헐크 호건'(본명 테리 진 볼레아)이 68세의 나이로 사망했습니다. 유족 측은 그의 사인이 '심근경색(심장마비)'이라고 공식 발표했습니다. 호건은 WWE를 중심으로 활동하며 레슬링 산업의 대중화에 크게 기여했으며, 은퇴 후에도 팬들과 지속적으로 소통해 온 것으로 알려졌습니다.",
        "추출시간": "2025-08-02T16:16:14.720868",
        "고유ID": "국제_9"
      }
    ],
    "지역": [
      {
        "이슈번호": 47,
        "카테고리별_번호": 1,
        "카테고리": "지역",
        "제목": "차량 돌진 사고 잇따라 발생",
        "내용": "1일 부산 해운대구에서 승용차가 중앙선을 넘어 상가로 돌진하는 사고가 발생했다. 사고 후 차량은 불이 났고 추가 부상자는 없었다. 같은 날 세종시에서도 택시가 상가로 돌진해 기사가 부상을 입었다. 또한, 경기 용인시에서는 60대 남성이 몰던 BMW 차량이 식당으로 돌진해 1명이 숨지고 6명이 부상당했다. 운전자는 차량 급발진을 주장하며, 경찰은 정확한 사고 경위를 조사 중이다. 이러한 연이은 사고로 인해 교통 안전에 대한 경각심이 높아지고 있다.",
        "추출시간": "2025-08-02T16:16:36.336113",
        "고유ID": "지역_1"
      },
      {
        "이슈번호": 47,
        "카테고리별_번호": 2,
        "카테고리": "지역",
        "제목": "집중호우 피해 지원 및 전세사기 대책",
        "내용": "최근 집중호우로 인한 피해 복구를 위해 당진5일장협회는 당진시 전통시장상인회에 500만원의 성금을 전달했다. 또한 캠코(한국자산관리공사)는 임직원 모금을 통해 모은 5000만원을 사회복지공동모금회에 기부해 수해 복구 및 수재민 지원에 사용할 예정이다. 전국한우협회 예산군지부는 예산군 피해 농가에 한우 우족탕 1516팩(1000만원 상당)과 톱밥을 지원했다. 한편 전북특별자치도는 전세사기 피해자 467명을 대상으로 주거 회복 및 생활 안정 지원 종합대책을 발표했다. 피해자들은 주로 청년층과 소액 임차인으로 제도 사각지대에 놓인 상황이다. 전북도는 지난 6월 기준 787건의 전세사기 피해 접수를 받았으며, 이 중 62%가 최종 피해자로 인정됐다. 각 기관들의 적극적인 지원은 피해 복구와 사회적 안전망 강화에 기여할 것으로 기대된다.",
        "추출시간": "2025-08-02T16:16:55.241776",
        "고유ID": "지역_2"
      },
      {
        "이슈번호": 47,
        "카테고리별_번호": 3,
        "카테고리": "지역",
        "제목": "세종·전주시 청년 지원 사업 추진",
        "내용": "세종특별자치시는 8월 1일부터 청년근로자의 교통비 지원사업을 실시한다. 지역 중소·중견기업에 재직 중인 19~39세 청년 근로자를 대상으로 월 2만 원, 최대 6개월간 '이응패스' 결제비용을 지원한다. 이는 청년희망내일센터 운영사업의 일환으로, 청년의 지역 정착과 장기근속을 유도하기 위해 마련됐다. 전주시도 이달 14~21일 '2025 청년어학시험 응시료 지원사업'을 진행한다. 지원 대상은 미취업 청년(1985~2006년생) 중 주민등록이 전주시에 있는 청년으로, 건강보험 직장가입자와 사업자등록 보유자는 제외된다. 지원 기간은 지난해 10월부터 올해 7월 사이 응시한 19종의 어학시험에 적용된다. 두 사업 모두 청년의 경제적 부담 경감 및 지역 정착을 목표로 한다. 세종시는 청년근로자의 출퇴근 편의를, 전주시는 미취업 청년의 경쟁력 강화를 각각 지원한다.",
        "추출시간": "2025-08-02T16:17:14.182419",
        "고유ID": "지역_3"
      },
      {
        "이슈번호": 47,
        "카테고리별_번호": 4,
        "카테고리": "지역",
        "제목": "경기도 버스 요금 6년 만에 인상",
        "내용": "경기도 시내버스 요금이 2019년 9월 이후 6년 만에 인상된다. 일반형 시내버스는 교통카드 기준 1,450원에서 1,650원으로, 좌석형 버스는 2,450원에서 2,650원으로 200원씩 오른다. 직행좌석형(광역버스)과 경기순환버스는 각각 2,800원에서 3,200원으로, 3,050원에서 3,450원으로 400원 인상된다. 이번 인상안은 지난달 31일 소비자정책위원회 심의를 거쳐 확정되었으며, 이르면 10월부터 적용될 예정이다. 인상 폭은 버스 유형별로 차등 적용되며, 광역버스의 경우 일반 시내버스 대비 2배 높은 인상률을 보였다. 경기도는 버스 운행 비용 증가와 서비스 질 개선을 위해 요금 조정이 불가피하다고 설명했다.",
        "추출시간": "2025-08-02T16:17:33.341393",
        "고유ID": "지역_4"
      },
      {
        "이슈번호": 47,
        "카테고리별_번호": 5,
        "카테고리": "지역",
        "제목": "부산시, 감염관리 교육 및 금융지원 나서",
        "내용": "부산시는 한국보건복지인재원과 협력하여 감염취약시설에 대한 '부산형 감염관리 교육 시스템'을 구축하기로 발표했다. 이번 시스템은 요양병원, 요양시설, 정신병원 등의 종사자들을 대상으로 실무 중심의 교육을 제공하게 된다. 교육체계는 감염병으로부터 취약계층을 보호하고 돌봄 환경의 안전성을 높이기 위한 목적을 가진다. 한편, 부산시는 지역 창업 및 벤처기업의 성장을 지원하기 위해 기술보증기금 및 부산은행과 협약을 체결했다. 이 협약은 창업기업의 안정적인 자금 확보를 돕기 위한 1000억 원 규모의 금융지원을 포함한다. 또한, 어업인의 소득 안정을 돕기 위한 '어업인 공익수당 지원사업'도 함께 시행된다.",
        "추출시간": "2025-08-02T16:17:52.468398",
        "고유ID": "지역_5"
      },
      {
        "이슈번호": 47,
        "카테고리별_번호": 6,
        "카테고리": "지역",
        "제목": "창원 노후 상가주택 천장 붕괴 사고 발생",
        "내용": "경남 창원시 마산회원구 양덕동의 1978년 준공 상가주택에서 2층 바닥(1층 천장)이 붕괴되는 사고가 발생했다. 지난달 31일 오후 10시 46분께 발생한 사고로 1층 상가에 있던 50대 남성이 잔해에 매몰되어 심정지 상태로 병원으로 이송됐으나 숨졌다. 함께 있던 40대 남성은 자력으로 탈출했으며, 2층에 있던 10대·30대·40대 가족 3명은 경상을 입었다. 현장에는 소방인력 61명과 장비 20대가 투입되어 구조 작업을 진행했다. 해당 건물은 준공 이후 단 한 번도 안전점검을 받지 않아 관리 사각지대에 대한 우려가 제기되고 있다. 사고 원인 및 책임 소재를 파악하기 위해 경찰과 소방당국이 정확한 조사를 진행 중이다. 노후 건물에 대한 안전 관리 강화 필요성이 대두되는 사건이다.",
        "추출시간": "2025-08-02T16:18:11.641720",
        "고유ID": "지역_6"
      },
      {
        "이슈번호": 47,
        "카테고리별_번호": 7,
        "카테고리": "지역",
        "제목": "경기도, '29개 공공기관 통합채용'...148명 선발",
        "내용": "경기도가 29개 공공기관을 대상으로 통합채용 공고를 발표했습니다. 이번 채용을 통해 총 148명을 선발하며, 지원 자격 및 직무별 세부 사항은 각 기관별로 상이합니다. 원서 접수는 7월 10일부터 12일까지 진행되며, 서류 전형과 면접 평가를 거쳐 최종 합격자를 결정할 예정입니다. 통합채용 시스템은 중복 지원 방지와 효율적인 인력 관리를 목표로 합니다.",
        "추출시간": "2025-08-02T16:18:44.750679",
        "고유ID": "지역_7"
      },
      {
        "이슈번호": 47,
        "카테고리별_번호": 8,
        "카테고리": "지역",
        "제목": "최휘영 장관, APEC 현장점검…경주서 첫 공식 일정",
        "내용": "최휘영 장관이 경주시를 방문해 APEC 정상회의 준비 상황을 점검하는 첫 공식 일정을 진행했습니다. 이번 현장 점검은 회의 시설 및 행사 준비 상태를 확인하고 원활한 개최를 위한 현장 목소리를 듣기 위해 마련되었으며, APEC 성공을 위한 실질적인 지원 방안 모색에 집중했습니다.",
        "추출시간": "2025-08-02T16:19:07.566119",
        "고유ID": "지역_8"
      },
      {
        "이슈번호": 47,
        "카테고리별_번호": 9,
        "카테고리": "지역",
        "제목": "美 구리 관세 50% 부과 구리업계 긴급 영향 점검회의",
        "내용": "미국이 구리 수입품에 50% 관세를 부과하자 국내 구리 업계는 긴급 점검회의를 개최했다. 이번 조치는 미국 내 산업 보호를 목적으로 하며, 국내 관련 기업과 수출 의존도가 높은 산업에 직접적인 타격이 예상된다. 정부는 관세 영향력을 분석하고 대응 방안을 논의하며 피해 최소화에 집중하고 있다.",
        "추출시간": "2025-08-02T16:19:30.228482",
        "고유ID": "지역_9"
      }
    ],
    "IT과학": [
      {
        "이슈번호": 56,
        "카테고리별_번호": 1,
        "카테고리": "IT과학",
        "제목": "소상공인 지원 정책 확대",
        "내용": "LG유플러스는 5G 모바일 프리미엄 요금제 가입자에게 소상공인 전용 ‘AI전화’ 서비스를 제공한다. AI전화는 매장의 인터넷전화에 AI 기능을 탑재해 24시간 반복 문의 처리 등 디지털 전환과 통신비 절감을 지원한다. 새출발기금과 중소기업중앙회는 생계 위기에 놓인 소상공인·자영업자의 생활안정 및 사업 재기를 위한 업무협약을 체결했다. 양 기관은 지원사업 공동 추진, 홍보 연계, 신규 협업사업 발굴 등에 협력한다. 광주광역시는 KB금융그룹 후원으로 소상공인 임신부 170가정, 출산가정 700가정에 각각 50만원의 특별지원금을 지급한다. 총 4억3500만원이 투입되며, 신청은 31일까지 접수한다. 지원 대상은 광주시에 주민등록을 둔 소상공인 가정으로, 신청자가 많을 경우 조기 마감될 수 있다.",
        "추출시간": "2025-08-02T16:19:53.038419",
        "고유ID": "IT과학_1"
      },
      {
        "이슈번호": 56,
        "카테고리별_번호": 2,
        "카테고리": "IT과학",
        "제목": "네이버, '렌즈 x AI 브리핑' 출시",
        "내용": "네이버가 스마트렌즈에 인공지능을 적용한 '렌즈 x AI 브리핑' 기능을 출시했다. 이 기능을 통해 사용자가 스마트렌즈로 식물, 와인, 패션 아이템 등의 이미지를 입력하면 AI가 이미지를 분석하여 관련성이 높은 문서를 찾아주고 핵심 내용을 요약해 제공한다. 기존에는 유사 이미지나 지식백과 위주로 결과를 제공했지만, 이제는 AI 브리핑 기능을 통해 더 깊이 있는 정보를 얻을 수 있다. 네이버는 이 기능을 통해 이미지와 텍스트를 함께 이해하는 AI 기술의 발전을 지향하고 있다. 또한, 네이버는 일본 음식점 정보 플랫폼과의 연동을 통해 국내외 맛집 탐색 경험을 강화하고 있다. 이번 기능 출시는 사용자들에게 더욱 직관적이고 풍부한 검색 경험을 제공할 것으로 기대된다.",
        "추출시간": "2025-08-02T16:20:12.162632",
        "고유ID": "IT과학_2"
      },
      {
        "이슈번호": 56,
        "카테고리별_번호": 3,
        "카테고리": "IT과학",
        "제목": "삼성전자, 이동형 스크린 ‘무빙스타일 엣지’ 출시",
        "내용": "삼성전자가 휴대성과 유연성을 강화한 이동형 스크린 ‘무빙스타일 엣지’를 출시했습니다. 이 제품은 초고해상도 디스플레이와 슬림한 디자인으로 사무실, 거실, 야외 등 다양한 공간에서 활용 가능하며, 사용자는 화면을 자유롭게 구부리거나 접을 수 있습니다. 삼성은 이번 제품을 통해 차세대 디스플레이 시장 확대를 목표로 하며, 11월부터 국내외 시장에 공급할 예정입니다.",
        "추출시간": "2025-08-02T16:20:35.924490",
        "고유ID": "IT과학_3"
      },
      {
        "이슈번호": 56,
        "카테고리별_번호": 4,
        "카테고리": "IT과학",
        "제목": "용인특례시, 광복 80주년 시민 문화축제 개최",
        "내용": "용인특례시는 광복 79주년을 맞아 8월 15일부터 18일까지 청덕아레나 일대에서 '광복 80주년 시민 문화축제'를 개최한다. 이 행사는 시민 참여형 공연, 체험 프로그램, 역사 전시 등 다채로운 문화 콘텐츠를 통해 지역 공동체 정신을 강화하고 역사적 의미를 되새기는 자리로 마련된다. 시 관계자에 따르면, 축제는 용인시와 용인시공동체협력센터가 공동 주관하며, 지역 예술인과 시민들이 직접 참여해 문화적 교류의 장을 펼칠 예정이다.",
        "추출시간": "2025-08-02T16:20:59.819641",
        "고유ID": "IT과학_4"
      },
      {
        "이슈번호": 56,
        "카테고리별_번호": 5,
        "카테고리": "IT과학",
        "제목": "매일 원하는 2시간 데이터 무제한",
        "내용": "매일 사용자가 원하는 2시간 동안 데이터를 무제한으로 이용할 수 있는 요금제입니다. 특정 시간대나 조건에 구애받지 않고 24시간 중 원하는 시간대를 선택해 고화질 스트리밍, 대용량 다운로드 등 데이터 소모 활동에 제약이 없습니다. 데이터 용량이 부족한 사용자에게 유연한 선택지를 제공하는 것이 특징입니다.",
        "추출시간": "2025-08-02T16:21:22.936960",
        "고유ID": "IT과학_5"
      },
      {
        "이슈번호": 56,
        "카테고리별_번호": 6,
        "카테고리": "IT과학",
        "제목": "인천공항, 실시간 출국장 소요시간 안내로 혼잡 줄인다",
        "내용": "인천공항이 실시간 출국장 소요시간 안내 시스템을 도입해 혼잡도를 줄이고 있습니다. 이 시스템은 보안검색, 출국심사 등 주요 구역의 예상 대기 시간을 디지털 표시판과 모바일 앱으로 제공하며, 승객들이 효율적으로 시간을 계획할 수 있도록 지원합니다. 이를 통해 불필요한 대기 시간 감소와 공항 내 원활한 이동이 기대되며, 특히 성수기 혼잡 완화에 기여할 것으로 보입니다. 인천공항은 지속적인 시설 개선과 기술 도입을 통해 여객 편의성 및 운영 효율성을 높이고 있습니다.",
        "추출시간": "2025-08-02T16:21:46.045973",
        "고유ID": "IT과학_6"
      },
      {
        "이슈번호": 56,
        "카테고리별_번호": 7,
        "카테고리": "IT과학",
        "제목": "경찰끼리 공유하던 ‘대전 교제살인’ 20대男 신상 유출",
        "내용": "대전 교제살인 사건의 20대 남성 피의자 신상이 경찰 내부 메신저를 통해 유출된 것으로 확인되었습니다. 해당 정보에는 피의자의 이름과 연령 등이 포함되어 있었으며, 현재 경찰은 유출 경위를 조사 중에 있습니다. 피의자 신상 정보 유출에 대한 엄격한 대응 및 관련자에 대한 징계 절차가 진행될 예정입니다.",
        "추출시간": "2025-08-02T16:22:08.836076",
        "고유ID": "IT과학_7"
      },
      {
        "이슈번호": 56,
        "카테고리별_번호": 8,
        "카테고리": "IT과학",
        "제목": "SKT, 양자암호폰 ‘갤럭시 퀀텀6’ 출시",
        "내용": "SK텔레콤이 삼성전자와 협력해 양자암호 기술을 적용한 '갤럭시 퀀텀6'를 출시했습니다. 이 스마트폰은 양자난수생성기(QRNG) 칩을 탑재해 기존 암호화 방식보다 높은 보안성을 제공하며, 기업 및 금융권 등 보안 수요가 높은 시장을 주요 타깃으로 합니다. 갤럭시 퀀텀6는 10월 중 SKT 온라인 채널과 대리점을 통해 판매될 예정입니다.",
        "추출시간": "2025-08-02T16:22:33.548019",
        "고유ID": "IT과학_8"
      },
      {
        "이슈번호": 56,
        "카테고리별_번호": 9,
        "카테고리": "IT과학",
        "제목": "NHN, 17일까지 게임사업 부문 신입·경력 공개 채용",
        "내용": "NHN이 게임사업 부문에서 신입 및 경력직을 대상으로 공개 채용을 실시합니다. 지원 마감일은 17일이며, 채용 세부 정보는 NHN 공식 채용 사이트에서 확인할 수 있습니다. 게임 산업 진출을 희망하는 신입 및 경험자 모두 지원 가능합니다.",
        "추출시간": "2025-08-02T16:22:56.573659",
        "고유ID": "IT과학_9"
      }
    ]
  },
  "crawling_log": [
    {
      "category": "정치",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:02:26"
    },
    {
      "category": "경제",
      "status": "success",
      "issues_count": 10,
      "timestamp": "16:06:09"
    },
    {
      "category": "사회",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:09:29"
    },
    {
      "category": "문화",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:13:00"
    },
    {
      "category": "국제",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:16:22"
    },
    {
      "category": "지역",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:19:38"
    },
    {
      "category": "IT과학",
      "status": "success",
      "issues_count": 9,
      "timestamp": "16:23:04"
    }
  ],
  "crawled_at": "2025-08-02 15:59:37",
  "all_issues": [
    {
      "이슈번호": 1,
      "카테고리별_번호": 1,
      "카테고리": "정치",
      "제목": "윤석열 전 대통령 체포영장 집행 실패",
      "내용": "김건희 특검팀은 윤석열 전 대통령에 대한 체포영장 집행을 시도했지만, 윤 전 대통령의 강력한 거부로 실패했다. 오정희 특검보는 브리핑을 통해 윤 전 대통령이 체포영장 집행을 거부했음을 확인하고, 특검팀은 자발적 협조를 요청했으나 받아들여지지 않았다고 밝혔다. 윤 전 대통령은 체포 과정에서 수의를 입지 않은 채 바닥에 누워 저항했다고 전해졌다. 특검팀은 다음 체포 시 물리력을 포함한 강제집행을 고려하겠다는 의지를 내비쳤다. 이번 체포 시도는 특검이 김건희 여사 관련 의혹을 수사하면서 이루어졌다. 특검팀은 오전에 서울구치소를 방문해 강제 구인을 시도했으나 약 두 시간 후 철수했다.",
      "추출시간": "2025-08-02T15:59:49.995357",
      "고유ID": "정치_1"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 2,
      "카테고리": "정치",
      "제목": "민주당의 강행 처리 법안 법사위 통과",
      "내용": "더불어민주당이 여야 합의 없이 노조법·상법·방송3법 등 주요 법안을 강행 처리하며 국회 법제사법위원회를 통과시켰다. 이번 처리에는 자산 2조원 이상 기업의 집중투표제 의무화, 분리선출 감사위원 확대 등 상법 개정안이 포함되었다. 방송3법과 노란봉투법(노조법 개정안)은 국민의힘의 반대 속에 표결로 처리되었으며, 양곡관리법과 농안법은 이견 없이 통과되었다. 국민의힘은 이재명 대통령의 '속도전 하명'을 실행한 것이라며 경제와 민주주의 훼손을 비판했다. 민주당은 4일 본회의에서 해당 법안들을 통과시킬 계획이며, 국민의힘은 필리버스터로 저지할 것을 예고했다. 이번 사태는 여야 간 첨예한 대립을 다시 한번 부각시켰다.",
      "추출시간": "2025-08-02T16:00:09.068822",
      "고유ID": "정치_2"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 3,
      "카테고리": "정치",
      "제목": "이재명 대통령, 지역 균형발전 강조",
      "내용": "이재명 대통령은 1일 전국 시도지사 간담회에서 지역 간 균형발전 정책을 강화할 것을 약속했다. 소비쿠폰 지급 시 수도권보다 지방에 더 많은 인센티브를 제공한 사례를 언급하며, 향후 국가 정책 및 예산 배분에서도 이 원칙을 확대 적용할 계획이라고 밝혔다. 이 대통령은 '지역 인센티브'를 정책 기조로 삼아 수도권과 비수도권의 격차 해소에 적극 나서겠다고 강조했다. 또한, 각 지방자치단체의 협력을 당부하며 함께 잘사는 대한민국을 만들겠다는 의지를 표명했다. 간담회에서는 지방자치의 중요성과 지역 간 협력 방안이 논의됐다. 정부는 지역 간 균형 발전을 위해 지속적인 정책 지원과 예산 투자를 이어갈 예정이다.",
      "추출시간": "2025-08-02T16:00:28.402246",
      "고유ID": "정치_3"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 4,
      "카테고리": "정치",
      "제목": "한미 관세 협상 타결 및 백악관 기념 촬영",
      "내용": "도널드 트럼프 미국 대통령과 구윤철 한국 경제부총리 겸 기획재정부 장관은 지난달 30일 한미 관세 협상에 합의한 후 백악관 캐비닛룸에서 기념 촬영을 진행했다. 이번 협상으로 한국산 제품에 대한 미국 측 관세율이 기존 25%에서 15%로 인하되었으며, 트럼프 대통령은 이를 '역사적인 무역 합의'로 평가했다. 백악관은 협상 타결 직후 사진을 공식 소셜미디어에 공개하며 성과를 강조했다. 캐비닛룸은 트럼프 대통령 취임 후 재단장된 공간으로, 남북전쟁 당시 에이브러햄 링컨 전 대통령의 그림이 배경으로 걸려 있다. 트럼프 대통령은 31일 새로운 상호관세 행정명령에 서명하며 한국과의 합의 내용을 공식화했다. 이번 협상은 양국 간의 무역 관계 개선을 위한 중요한 진전으로 평가받고 있다.",
      "추출시간": "2025-08-02T16:00:47.561034",
      "고유ID": "정치_4"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 5,
      "카테고리": "정치",
      "제목": "이재명 대통령, 취임 후 첫 여름휴가",
      "내용": "이재명 대통령이 이번 주 경남 거제시 저도에 위치한 대통령 별장 '청해대'에서 4박 5일간 하계휴가를 보낸다. 공식 휴가 기간은 4일부터 8일까지이지만, 주말인 2일부터 저도에서 정국 구상을 다듬으며 재충전의 시간을 가질 예정이다. 이 기간 동안 독서와 영화 감상 등을 통해 휴식을 취할 계획이며, 민생 관련 주요 국정 현안은 계속 점검할 방침이다. 저도는 역대 대통령들이 자주 이용한 휴가지로, 청해대가 위치해 있다. 이번 휴가는 이 대통령의 취임 후 처음으로 갖는 여름휴가이며, 휴가 중에도 국정 운영에 대한 구상을 정리할 것으로 전해졌다. 대통령실은 1일 공식 발표를 통해 휴가 계획을 공개했다.",
      "추출시간": "2025-08-02T16:01:06.462246",
      "고유ID": "정치_5"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 6,
      "카테고리": "정치",
      "제목": "경북지사, APEC 성공 개최 및 현안 지원 건의",
      "내용": "경북도는 이철우 도지사가 1일 대통령실에서 열린 ‘2025년 시도지사 간담회’에 참석해 경북의 주요 현안을 설명하고 대통령의 관심과 지지를 이끌어냈다고 2일 밝혔다. 이 도지사는 2025년 가을 경주에서 개최되는 ‘APEC 정상회의’의 성공적인 개최를 위한 지원을 요청했으며, 회의 시설 준비 상황을 보고했다. 또한 APEC 이후 추진할 특별사업에 대한 건의도 함께 전달했다. 이재명 대통령은 이철우 지사의 건의를 듣고 지역 현안 해결을 위한 적극적인 지원을 약속했다. 이번 간담회는 전국 시도지사들이 모여 지역 발전 방안을 논의하는 자리로, 경북도는 APEC을 통해 지역 경제 활성화와 국제적 위상 제고를 기대하고 있다. 경북도는 대통령실의 협력 아래 행사 준비 및 사후 사업을 차질 없이 진행할 계획이다.",
      "추출시간": "2025-08-02T16:01:25.347589",
      "고유ID": "정치_6"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 7,
      "카테고리": "정치",
      "제목": "조현 외교부 장관 미국 방문 성과",
      "내용": "조현 외교부 장관이 첫 방미 일정으로 미국 의회와 싱크탱크 관계자들을 만나 한미 동맹 강화에 대한 의견을 나눴다. 조 장관은 7월 31일(현지시간) 미국 상원에서 외교 및 안보를 담당하는 인사들과 회동했다. 북핵 문제와 한미일 협력을 포함한 주요 외교 사안들이 논의되었다. 특히, 조 장관은 로저 위커 상원 군사위원장과 짐 리쉬 외교위원장을 만나 이재명 정부의 외교 비전을 설명했다. 양국 외교장관은 북한의 완전한 비핵화를 목표로 삼고 협력을 강화하겠다고 재확인했다. 이를 통해 미 의회의 한미동맹에 대한 초당적 지지를 확인한 것으로 전해졌다.",
      "추출시간": "2025-08-02T16:01:44.385719",
      "고유ID": "정치_7"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 8,
      "카테고리": "정치",
      "제목": "정부, 경제형벌 규정 30% 개선 추진",
      "내용": "정부가 기업과 국민에 과도한 부담을 주는 경제형벌 규정을 합리화하기 위해 태스크포스(TF)를 가동했습니다. 이번 TF는 1년 내 전 부처의 경제형벌 규정 중 30%를 개선하는 것을 목표로 하며, 고의 또는 중과실이 아닌 경미한 사안에 대해서는 형사처벌 대신 과징금이나 과태료 등으로 전환하는 방향으로 제도를 개선할 계획입니다. 특히 배임죄 개선도 논의 대상에 포함돼 올해 정기국회에서 법 개정을 추진할 예정입니다. 기획재정부와 법무부는 1일 정부서울청사에서 '경제형벌 합리화 전담반 1차 회의'를 열고 이 같은 방침을 발표했습니다. TF단장을 맡은 이형일 기획재정부 1차관은 기계적 감축이 아닌 실질적인 개선을 강조하며, 기업 활동에 대한 과도한 규제를 완화하겠다는 의지를 밝혔습니다. 이번 개선안은 내년 상반기까지 완료될 예정이며, 시급한 과제는 올해 정기국회에서 처리될 계획입니다.",
      "추출시간": "2025-08-02T16:02:03.383553",
      "고유ID": "정치_8"
    },
    {
      "이슈번호": 1,
      "카테고리별_번호": 9,
      "카테고리": "정치",
      "제목": "특검, 김상욱 의원 참고인 조사 완료",
      "내용": "12·3 비상계엄 관련 내란·외환 의혹을 수사 중인 조은석 특별검사팀이 더불어민주당 김상욱 의원을 참고인으로 조사했다고 법조계 소식통이 1일 전했다. 김 의원은 2023년 12월 4일 새벽 국회 본회의에서 진행된 비상계엄 해제 요구 결의안 표결에 참여한 국민의힘 소속 의원 18명 중 한 명으로, 이번 조사에서 당시 상황을 설명한 것으로 알려졌다. 특검팀은 지난달 30일 김 의원을 소환해 참고인 신분으로 진술을 확보했다. 해당 결의안 표결 과정에서 비상계엄 해제 의결 방해 의혹이 제기되며 수사가 확대됐다. 한편, 특검팀은 평양 무인기 침투 작전 관련 의혹과 백령도 방공레이더 가동 중단 사태도 추가로 수사 중인 것으로 전해졌다. 이번 조사는 내란 특검팀의 외환 혐의 수사에도 영향을 줄 것으로 보인다.",
      "추출시간": "2025-08-02T16:02:22.475248",
      "고유ID": "정치_9"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 1,
      "카테고리": "경제",
      "제목": "윤석열 전 대통령 체포영장 집행 실패",
      "내용": "김건희 특검팀은 윤석열 전 대통령에 대한 체포영장 집행을 시도했지만, 윤 전 대통령의 강력한 거부로 실패했다. 오정희 특검보는 브리핑을 통해 윤 전 대통령이 체포영장 집행을 거부했음을 확인하고, 특검팀은 자발적 협조를 요청했으나 받아들여지지 않았다고 밝혔다. 윤 전 대통령은 체포 과정에서 수의를 입지 않은 채 바닥에 누워 저항했다고 전해졌다. 특검팀은 다음 체포 시 물리력을 포함한 강제집행을 고려하겠다는 의지를 내비쳤다. 이번 체포 시도는 특검이 김건희 여사 관련 의혹을 수사하면서 이루어졌다. 특검팀은 오전에 서울구치소를 방문해 강제 구인을 시도했으나 약 두 시간 후 철수했다.",
      "추출시간": "2025-08-02T16:02:41.626219",
      "고유ID": "경제_1"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 2,
      "카테고리": "경제",
      "제목": "미국 7월 고용 증가세 크게 둔화",
      "내용": "미국 노동부는 7월 비농업 일자리가 전월 대비 7만3천 명 증가했다고 발표했다. 이는 전문가 전망치 10만 명을 크게 하회하는 수치로, 고용 성장세의 뚜렷한 둔화를 보여준다. 실업률은 4.2%를 기록하며 전문가들의 예상에 부합했으나, 전달 4.1%에서 소폭 상승했다. 특히 다우존스 집계 예상치를 크게 밑돈 일자리 증가폭은 경제 회복세 약화 우려를 부추기고 있다. 트럼프 행정부의 관세 정책이 경기 둔화에 영향을 미쳤을 것이라는 분석도 제기되고 있다. 이번 고용 지표는 미국 경제의 성장 동력이 약화되고 있음을 시사하는 주요 신호로 해석되고 있다.",
      "추출시간": "2025-08-02T16:03:00.516422",
      "고유ID": "경제_2"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 3,
      "카테고리": "경제",
      "제목": "GC녹십자 첫 분기 매출 5000억 돌파",
      "내용": "GC녹십자가 올 2분기 처음으로 분기 매출 5000억 원을 기록하며 새로운 고지를 넘었다. 같은 기간 영업이익은 전년 대비 55.1% 증가한 274억 원을 기록해 수익성이 크게 개선되었다. 이러한 성장은 혈장분획제제 '알리글로'의 실적이 본격화되면서 가능했다. 회사는 주요 품목의 글로벌 사업 확대로 인해 역대 최대 분기 매출을 경신했다고 밝혔다. 또한 순이익은 327억 원을 기록하면서 질적 성장도 이루었다. 전반적인 매출 성장은 양적인 성장과 질적인 성장을 동시에 이뤄낸 결과로 분석된다.",
      "추출시간": "2025-08-02T16:03:19.556204",
      "고유ID": "경제_3"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 4,
      "카테고리": "경제",
      "제목": "전남도, 한국형 차세대 전력망 혁신기지 지정 환영",
      "내용": "전라남도는 정부의 '한국형 차세대 전력망(K-그리드)' 구축 계획에 따라 혁신기지로 지정된 것을 강하게 환영했다. 김영록 도지사는 이에 대해 \"전남이 국가 에너지 대전환 프로젝트의 중심축으로 성장하는 역사적 순간\"이라고 평가하며 도민과 함께 기쁨을 표했다. 정부는 이번 계획을 통해 RE100 산업단지 조성 정책에 이어 전남을 재생에너지 기반 에너지 산업의 핵심 거점으로 재확인했다. 나주시는 이번 발표를 에너지 정책 전환의 중대한 이정표로 평가하며, 국가 전략 실현의 핵심 거점으로 역할을 다하겠다고 강조했다. 전라남도는 철강·석유화학 등 전통 산업과 재생에너지를 결합한 혁신 생태계 구축을 추진할 예정이다. 이번 계획은 전남이 대한민국 에너지 산업 재편의 중심지로 자리매김하는 데 중요한 계기가 될 것으로 기대된다.",
      "추출시간": "2025-08-02T16:03:38.623547",
      "고유ID": "경제_4"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 5,
      "카테고리": "경제",
      "제목": "무뇨스 현대차 사장 예측 가능성 제공",
      "내용": "현대자동차 무뇨스 사장은 최근 발표를 통해 전기차·자율주행 기술 확대, 지속가능한 모빌리티 생태계 구축 등 미래 전략을 예측 가능한 방향으로 제시했습니다. 그는 기술 혁신과 글로벌 시장 변화에 대응한 구체적인 로드맵을 강조하며, 현대차의 경쟁력 강화를 위한 핵심 방향성을 공개했습니다.",
      "추출시간": "2025-08-02T16:04:00.932499",
      "고유ID": "경제_5"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 6,
      "카테고리": "경제",
      "제목": "'에어인천+아시아나 화물' 에어제타, 공식 출범",
      "내용": "에어인천과 아시아나 화물이 합작해 설립한 화물전문 항공사 '에어제타'가 공식 출범했다. 이번 협력을 통해 양사는 화물 운송 역량 강화와 글로벌 물류 경쟁력 확보를 목표로 하며, 항공 화물 시장에서의 시너지 효과를 기대하고 있다.",
      "추출시간": "2025-08-02T16:04:23.716745",
      "고유ID": "경제_6"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 7,
      "카테고리": "경제",
      "제목": "소상공인업계 “소비쿠폰 ‘위장 가맹점’ 강력 제재를”",
      "내용": "소상공인업계가 소비쿠폰 제도를 악용하는 '위장 가맹점'에 대한 강력한 제재를 정부에 촉구했습니다. 일부 대형 프랜차이즈가 소상공인 지원 정책의 취지를 훼손하며 위장 가맹점으로 등록해 쿠폰을 중복 수령하는 등 부정행위가 발생하고 있습니다. 이에 업계는 행정적·법적 처벌 강화와 사전 차단 시스템 마련을 요구하며, 공정한 지원 환경 조성을 강조했습니다.",
      "추출시간": "2025-08-02T16:04:53.157605",
      "고유ID": "경제_7"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 8,
      "카테고리": "경제",
      "제목": "홍준표 \"청산가리 먹겠다던 '개념 연예인' 어디 갔나\"",
      "내용": "홍준표 대구시장은 과거 사회적 문제에 대해 강한 의지를 표명하며 '청산가리를 먹겠다'는 발언으로 화제가 된 연예인들을 언급하며, 현재 그들의 행방이 모호하다고 비판했다. 그는 '개념 연예인'으로 불리던 인물들이 실제 행동보다는 형식적 발언에만 그쳤음을 지적하며 사회적 책임감의 부재를 강조했다.",
      "추출시간": "2025-08-02T16:05:18.309113",
      "고유ID": "경제_8"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 9,
      "카테고리": "경제",
      "제목": "‘공천 개입’ 의혹 명태균, 김건희 특검 이틀째 출석",
      "내용": "‘공천 개입’ 의혹을 받는 명태균 전 국민의힘 비상대책위원장과 김건희 여사가 특별검사팀에 이틀 연속 출석하며 조사가 이어지고 있습니다. 양측은 혐의를 강하게 부인하며 협조적 태도를 보였으나, 여야 간 정치적 공방과 의혹 해명을 위한 특검 수사 경과에 관심이 집중되고 있습니다.",
      "추출시간": "2025-08-02T16:05:41.478213",
      "고유ID": "경제_9"
    },
    {
      "이슈번호": 10,
      "카테고리별_번호": 10,
      "카테고리": "경제",
      "제목": "신동주, 롯데지주 1.5만주 매입… 주주권 행사 예고",
      "내용": "신동주 전 롯데홀딩스 부회장이 롯데지주 주식 1만 5천주(약 150억 원 규모)를 매입하며, 향후 주주총회에서 의결권 행사 등 적극적인 주주권 행사를 예고했다. 이번 매입은 경영 참여 의지를 공식화한 것으로 해석되며, 롯데그룹 내 영향력 재편을 위한 행보로 주목받고 있다.",
      "추출시간": "2025-08-02T16:06:06.301181",
      "고유ID": "경제_10"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 1,
      "카테고리": "사회",
      "제목": "강화도 부부 흉기 사건 체포",
      "내용": "인천 강화도에서 50대 아내 A씨가 남편의 신체 중요 부위를 흉기로 절단해 살해하려 한 혐의로 살인미수 혐의로 체포됐다. 범행은 1일 오전 1시께 강화군 한 카페에서 발생했으며, 피해자 남편 C씨(50대)는 병원으로 이송되어 치료 중이다. 경찰은 범행에 사위 B씨(30대)가 가담한 정황을 포착해 존속살해미수 혐의로 긴급 체포했다. A씨는 현장에서 즉시 체포되었으며, 딸도 추가 조사를 받고 있다. 사건 당시 흉기가 사용된 것으로 확인되어 수사가 확대 중이다. 현재 피해자 생명에는 지장이 없는 것으로 전해졌다.",
      "추출시간": "2025-08-02T16:06:24.871757",
      "고유ID": "사회_1"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 2,
      "카테고리": "사회",
      "제목": "서울서부지법 난동 사건 49명 모두 유죄 판결",
      "내용": "서울서부지법 형사합의11부는 특수건조물침입 등 혐의로 재판에 넘겨진 49명 전원에게 1심 유죄 판결을 내렸다. 피고인들에게는 벌금형, 징역형 집행유예, 징역형 등이 선고되었으며, 이 중 40명에게 실형이 선고되었다. 가장 중한 처벌을 받은 심모(19)씨는 법원 방화 시도로 징역 5년을 선고받았으며, 선고 직후 법정에서 오열하며 억울함을 호소했다. 이 사건은 지난 1월 윤석열 전 대통령 구속 당시 발생한 서울서부지법 난동 사태와 연관되어 있다. 피고인들은 기름통을 구매해 불을 붙이는 등 폭력적 행위에 가담한 것으로 확인되었다. 재판부는 사건의 중대성을 고려해 엄중한 처벌을 결정한 것으로 보인다.",
      "추출시간": "2025-08-02T16:06:43.998809",
      "고유ID": "사회_2"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 3,
      "카테고리": "사회",
      "제목": "KG모빌리티, 16년 연속 무분규 임금협상 타결",
      "내용": "KG모빌리티(KGM)는 2025년 임금협상 잠정합의안이 조합원 찬반 투표에서 64.5% 찬성률로 가결되며 최종 타결됐다. 이번 합의로 KGM은 2010년 이후 16년 연속 무분규 협상을 마무리했다. 주요 협상 내용에는 기본급 7만5000원 인상과 생산 장려금(PI) 등 총 350만원 지급이 포함됐다. KGM은 이번 협상 성공를 통해 중장기 발전전략 실현에 집중할 수 있게 됐다고 밝혔다. 또한 상생과 협력의 노사문화가 협성장에 기여한 것으로 평가된다. 국내 완성차 업체 중 르노코리아에 이어 두 번째로 임단협을 마무리했다.",
      "추출시간": "2025-08-02T16:07:03.182905",
      "고유ID": "사회_3"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 4,
      "카테고리": "사회",
      "제목": "법무부, 검사 49명 신규 임용",
      "내용": "법무부는 1일 제11회 변호사시험 합격자 25명과 경력법조인 24명 등 총 49명을 검사로 신규 임용했다. 신규 검사들은 법무연수원에서 3개월간 교육을 받은 후 올해 11월 일선 검찰청에 배치될 예정이다. 정성호 법무부 장관은 임관식에서 '인권 보호라는 검찰 제도의 본질을 가슴에 새기고 본연의 임무에 충실해달라'고 당부했다. 법무부는 2024년부터 다양한 경험을 가진 경력법조인을 검사로 임용하기 위한 별도 선발 절차를 운영 중이며, 지난해에는 27명의 경력법조인이 검사로 임용된 바 있다. 신규 검사들은 수사·기소·공판·형 집행 등 형사사법 절차 전반에서 역할을 수행할 예정이다. 이번 임용은 검찰 개혁 논의 속에서도 검사의 핵심 역할이 지속되어야 한다는 점을 강조하는 것으로 해석된다.",
      "추출시간": "2025-08-02T16:07:22.230657",
      "고유ID": "사회_4"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 5,
      "카테고리": "사회",
      "제목": "대한항공, 아시아나항공과 목소리 기부 활동",
      "내용": "대한항공과 아시아나항공이 시각장애인의 이동 편의를 지원하기 위해 목소리 기부 활동을 공동으로 진행했습니다. 이번 캠페인은 음성 내비게이션 앱에 활용될 음성 데이터 수집을 목적으로 하며, 직원들은 직접 목소리를 녹음해 시각장애인의 일상 속 접근성을 높이는 데 기여했습니다. 양사는 사회적 책임 실천을 통해 포용적 사회 구현에 동참하고 있습니다.",
      "추출시간": "2025-08-02T16:07:45.037006",
      "고유ID": "사회_5"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 6,
      "카테고리": "사회",
      "제목": "고소 당한 아들에게 수사지휘서 내용 누설 경찰 ‘유죄’",
      "내용": "수사지휘서 내용을 고소당한 아들에게 누설한 혐의로 재판에 넘겨진 경찰관이 유죄 판결을 받았다. 법원은 해당 경찰관이 직무상 비밀 누설 금지 의무를 위반했다고 판단하여 형사처벌을 내렸다.",
      "추출시간": "2025-08-02T16:08:07.069170",
      "고유ID": "사회_6"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 7,
      "카테고리": "사회",
      "제목": "\"암도 아닌데 가슴절제\"...녹십자 한 달 인증 취소",
      "내용": "녹십자병원이 암 진단 없이 불필요한 유방절제 수술을 시행한 사실이 드러나 건강보험심사평가원으로부터 한 달 만에 인증 취소 조치를 받았다. 해당 병원은 수술 적합성 검토 절차를 무시한 것으로 확인되었으며, 이로 인해 환자 안전과 의료 질 관리에 대한 심각한 문제가 제기되었다. 이에 따라 의료계 내 철저한 사후 점검과 제도 개선 요구가 확대되고 있다.",
      "추출시간": "2025-08-02T16:08:31.046234",
      "고유ID": "사회_7"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 8,
      "카테고리": "사회",
      "제목": "DL건설, 혹서기 근로자 보호 위한 추가 안전대책 시행",
      "내용": "DL건설은 혹서기 근로자의 건강과 안전을 강화하기 위해 추가 안전대책을 시행합니다. 주요 내용으로는 그늘막 설치, 충분한 음료 및 쿨링용품 지원, 작업 시간대 조정, 근로자 건강 상태 정기 점검 등이 포함됩니다. 이를 통해 열사병 및 탈수 등 온열질환 예방에 집중하고 현장 안전 관리 체계를 강화할 계획입니다.",
      "추출시간": "2025-08-02T16:08:54.571654",
      "고유ID": "사회_8"
    },
    {
      "이슈번호": 20,
      "카테고리별_번호": 9,
      "카테고리": "사회",
      "제목": "마약 신고하려는 여성 수차례 폭행…40대 남성 검거",
      "내용": "마약을 신고하려는 여성을 수차례 폭행한 40대 남성이 경찰에 검거됐습니다. 해당 남성은 피해자가 마약 관련 신고를 시도하자 폭력을 행사한 혐의를 받고 있으며, 현재 경찰은 사건 경위를 면밀히 조사 중입니다. 이번 사건은 신고자에 대한 보복 폭행의 심각성을 보여주는 사례로, 경찰의 강력한 대응이 이어지고 있습니다.",
      "추출시간": "2025-08-02T16:09:21.928385",
      "고유ID": "사회_9"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 1,
      "카테고리": "문화",
      "제목": "한양의 수도성곽, 유네스코 세계유산 등재 신청 준비 완료",
      "내용": "서울시와 경기도, 고양시는 한양도성·북한산성·탕춘대성으로 구성된 '한양의 수도성곽'의 유네스코 세계유산 등재를 위한 국내 절차를 완료했다. 18세기 조선 후기 수도 한양의 방어 체계를 상징하는 이 성곽 유적은 한반도 성곽 기술의 집대성으로 평가받는다. 국가유산청은 지난달 31일 문화유산위원회 회의를 통해 등재신청 대상으로 최종 선정했으며, 이는 국내 절차상 마지막 단계다. 등재 신청은 2024년 9월까지 유네스코에 제출될 예정이며, 2027년 세계유산위원회 심사를 거쳐 최종 등재 여부가 결정된다. 해당 유산은 역사적 가치와 함께 수도 방어 시스템의 독창성을 인정받으며 국제적인 관심을 받고 있다. 현재 서울시는 국제기구와의 협력을 통해 본격적인 등재 활동을 전개할 계획이다.",
      "추출시간": "2025-08-02T16:09:44.096890",
      "고유ID": "문화_1"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 2,
      "카테고리": "문화",
      "제목": "동물도 보양식이 필요해…서울대공원 폭염 특별식",
      "내용": "서울대공원은 폭염으로 인한 동물의 스트레스와 체력 저하를 방지하기 위해 특별 보양식을 제공하고 있습니다. 코끼리, 사자, 곰 등 주요 동물들에게 수박, 오이, 닭고기 수프 등 수분 보충과 영양 균형에 도움을 주는 식단을 구성했으며, 전문가와 협력해 각 종의 특성에 맞춘 맞춤형 식단을 운영 중입니다. 이를 통해 동물들의 건강 유지와 더위 극복을 지원하고 있습니다.",
      "추출시간": "2025-08-02T16:10:06.471276",
      "고유ID": "문화_2"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 3,
      "카테고리": "문화",
      "제목": "'나혼산' 박나래, 세상 유일무이 파격 웨딩 화보 촬영",
      "내용": "예능 프로그램 '나혼산'의 박나래가 기존 웨딩 화보와 차별화된 파격적이고 독창적인 콘셉트의 촬영으로 세간의 이목을 집중시켰다. 그녀의 이번 화보는 전통적인 형식을 탈피한 유일무이한 스타일로, 당당한 매력과 개성을 강조하며 큰 화제를 모으고 있다.",
      "추출시간": "2025-08-02T16:10:29.032586",
      "고유ID": "문화_3"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 4,
      "카테고리": "문화",
      "제목": "‘아는형님’ 헤이즈 “최근 긴 슬럼프…싸이 덕에 극복”",
      "내용": "방송 '아는형님'에 출연한 헤이즈는 최근 오랜 슬럼프를 겪었으나 싸이와의 교류를 통해 이를 극복할 수 있었다고 밝혔습니다. 헤이즈는 싸이에게 받은 조언과 지원이 큰 힘이 되었다며 감사함을 전했습니다.",
      "추출시간": "2025-08-02T16:10:51.000614",
      "고유ID": "문화_4"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 5,
      "카테고리": "문화",
      "제목": "김영성·이광복·조재량, 국가무형유산 대목장됐다",
      "내용": "김영성, 이광복, 조재량 씨가 국가무형유산 대목장으로 공식 지정되었습니다. 문화재청은 이들의 전통 목공 기술 전승과 보존 공로를 인정해 국가무형유산 보유자로 선정하며, 한국 전통 건축 기술의 계승 발전을 기대하고 있습니다.",
      "추출시간": "2025-08-02T16:11:15.374426",
      "고유ID": "문화_5"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 6,
      "카테고리": "문화",
      "제목": "아이브, 25일 미니 4집 '아이브 시크릿'으로 컴백",
      "내용": "아이브가 25일 미니 4집 '아이브 시크릿'으로 컴백한다. 이번 앨범을 통해 다양한 활동을 이어가며 팬들과의 만남을 예고했다.",
      "추출시간": "2025-08-02T16:11:43.090441",
      "고유ID": "문화_6"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 7,
      "카테고리": "문화",
      "제목": "교보교육재단, 한∙일 청소년 문화교류 행사 개최",
      "내용": "교보교육재단이 한국과 일본 청소년을 대상으로 문화교류 행사를 성공적으로 개최했습니다. 이번 행사는 양국 간 상호 이해 증진과 청소년 간 협력 강화를 목표로 진행되었으며, 문화 공연, 체험 프로그램, 토론 세션 등 다양한 활동을 통해 참가자들이 서로의 전통과 현대 문화를 공유하는 시간을 가졌습니다. 교보교육재단 관계자는 \"미래 세대의 교류를 통해 한일 관계의 긍정적 발전을 기대한다\"며 행사의 의미를 강조했습니다.",
      "추출시간": "2025-08-02T16:12:06.505455",
      "고유ID": "문화_7"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 8,
      "카테고리": "문화",
      "제목": "코카콜라, 방탄소년단의 ‘뷔’ 앰배서더 발탁",
      "내용": "코카콜라가 방탄소년단(BTS)의 멤버 뷔를 글로벌 앰배서더로 선정하며 공식 협업을 시작했습니다. 이번 발탁을 통해 뷔는 코카콜라의 신제품 및 캠페인 홍보에 적극 참여하며, 전 세계 팬들과의 소통 강화를 목표로 합니다. 글로벌 스타와 브랜드의 시너지로 마케팅 효과를 극대화할 것으로 기대됩니다.",
      "추출시간": "2025-08-02T16:12:29.796538",
      "고유ID": "문화_8"
    },
    {
      "이슈번호": 29,
      "카테고리별_번호": 9,
      "카테고리": "문화",
      "제목": "한국도로공사, ‘56초 고속도로 영화 공모전’ 개최",
      "내용": "한국도로공사가 고속도로 안전성과 창의적 표현을 주제로 한 ‘56초 고속도로 영화 공모전’을 개최합니다. 이번 공모전은 56초 분량의 짧은 영상물을 통해 고속도로 관련 안전 의식 확산과 대중적 공감대 형성을 목표로 하며, 일반인과 학생 등 누구나 참여할 수 있습니다. 수상작은 한국도로공사 공식 채널을 통해 소개될 예정입니다.",
      "추출시간": "2025-08-02T16:12:53.290331",
      "고유ID": "문화_9"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 1,
      "카테고리": "국제",
      "제목": "미국 고용 및 자동차 판매 현황",
      "내용": "트럼프 대통령은 고용 상황이 악화되었다며 특정 노동부 당국자를 해고했다. 이 당국자는 조 바이든 전 대통령이 임명한 인물로, 트럼프 대통령은 그가 과거에도 숫자를 조작했다고 주장했다. 미 노동부에 따르면 7월 비농업 일자리는 7만3000명이 증가했지만, 이는 예상에 미치지 못하는 수치다. 실업률은 한 달 새 4.1%에서 4.2%로 상승했다. 한편 KGM은 지난달 내수와 수출에서 총 9620대의 차량을 판매하며 월간 최대 실적을 기록했다. 또한, 현대차는 2025년 7월 국내외에서 총 33만4794대를 판매하여 전년 동월 대비 판매량이 소폭 증가했다.",
      "추출시간": "2025-08-02T16:13:14.941578",
      "고유ID": "국제_1"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 2,
      "카테고리": "국제",
      "제목": "한국 쌀 시장 개방 논의 없었다",
      "내용": "구윤철 경제부총리 겸 기획재정부 장관은 미국과의 무역협상 결과 쌀 시장 추가 개방과 관련해 ‘전혀 논의되지 않았다’고 명확히 밝혔습니다. 미국 백악관 대변인의 쌀 시장 개방 발언에 대해 사실과 다르다고 일축하며, 해당 발언의 정확한 의미를 확인하겠다는 입장을 전했습니다. 구 부총리는 1일 인천국제공항을 통해 귀국한 뒤 기자들과의 인터뷰에서 협상 과정을 ‘전쟁과 같았다’고 표현하며, 이번 협상안을 바탕으로 향후 세부 협상에 능동적으로 대응하겠다고 강조했습니다. 또한 한미 간 통상 현안 해결을 위한 구체적 전략을 수립하겠다고 덧붙였습니다. 이번 협상에서는 쌀 시장 개방이 논의 대상이 아니었으며, 관련 오해를 해소하기 위해 공식 입장을 재차 천명했습니다. 이는 미국 측의 단측 발표와 달리 한국 정부의 공식 입장을 분명히 하는 것으로 해석됩니다.",
      "추출시간": "2025-08-02T16:13:33.797546",
      "고유ID": "국제_2"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 3,
      "카테고리": "국제",
      "제목": "쑤저우 일본인 습격 및 일본 폭염",
      "내용": "1일 교도통신 보도에 따르면, 쑤저우 지하철역에서 아이와 함께 걷던 일본인 여성이 돌과 같은 물체에 맞아 부상했다. 피해자는 병원에서 치료를 받고 있으며 생명에는 지장이 없는 상태다. 이번 사건은 지난해 같은 지역에서 발생한 일본인 대상 습격 사건 이후 또다시 발생했다. 일본 혼슈 남부 지역에선 41.2도의 관측 사상 최고 기온이 기록되며 기록적인 폭염이 이어지고 있다. 효고현 단바시에서 관측된 이 기온은 2018년과 2020년의 이전 최고 기록을 넘어섰다. 일본 당국은 도주한 범인 신병 확보에 주력하고 있으며, 폭염 피해 대응에도 총력을 기울이고 있다. 현재 쑤저우와 일본 현지에서 사건 및 기상 상황에 대한 추가 조사가 진행 중이다.",
      "추출시간": "2025-08-02T16:13:52.842159",
      "고유ID": "국제_3"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 4,
      "카테고리": "국제",
      "제목": "미 고위 관료, 한화 조선소 방문",
      "내용": "존 펠란 미국 해군성 장관과 러셀 보트 백악관 예산관리국장이 필라델피아의 한화 필리조선소를 방문했다. 이 방문은 한미 관세협상 타결 직전에 이루어졌으며, 이들이 제공한 정보가 협상 타결에 영향을 미쳤다는 분석이 있다. 백악관 예산관리국은 미국 조선업 재건의 중추적 역할을 하고 있다. 김동관 한화그룹 부회장은 미국 내 신규 조선소 건설을 주도하겠다는 포부를 밝혔다. 양국 간 협력 프로젝트가 논의되었으며, 이는 '미국 조선업을 다시 위대하게' 프로젝트의 일환으로 해석된다. 이러한 방문과 협상이 결과적으로 한미 조선 협력에 긍정적인 영향을 미쳤다.",
      "추출시간": "2025-08-02T16:14:11.849312",
      "고유ID": "국제_4"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 5,
      "카테고리": "국제",
      "제목": "서우디서 360도 회전 놀이기구 추락…23명 부상",
      "내용": "경기 성남시에 위치한 서울랜드에서 360도 회전하는 놀이기구가 추락하는 사고가 발생해 23명이 부상을 입었습니다. 사고는 놀이기구 점검 과정 중 발생했으며, 부상자들은 병원으로 이송돼 치료를 받고 있습니다. 현재 사고 원인과 안전 관리 소홀 여부 등을 조사 중입니다.",
      "추출시간": "2025-08-02T16:14:37.637421",
      "고유ID": "국제_5"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 6,
      "카테고리": "국제",
      "제목": "전국 일본뇌염 경보 발령… 폭염에 예년보다 1주 늦어",
      "내용": "질병관리청은 전국 일본뇌염 경보를 발령했습니다. 이번 경보 발령은 예년보다 1주일 늦어진 것으로, 폭염으로 인해 모기 활동이 지연된 영향으로 분석됩니다. 일본뇌염 매개 모기인 작은빨간집모기의 밀도가 기준치를 초과함에 따라 경보가 내려졌으며, 방역 당국은 예방접종 및 모기 기피제 사용 등 예방 수칙을 당부했습니다.",
      "추출시간": "2025-08-02T16:15:02.156657",
      "고유ID": "국제_6"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 7,
      "카테고리": "국제",
      "제목": "러, 우크라 수도 대규모 공습…트럼프 “구역질 나”",
      "내용": "러시아와 우크라이나의 수도가 대규모 공습을 받은 가운데, 도널드 트럼프 전 미국 대통령이 이번 사태에 대해 \"구역질 나는 일\"이라고 강하게 비판했습니다. 양측의 공습으로 민간인 피해와 도시 기반 시설 파괴가 우려되고 있으며, 국제 사회의 긴장도 고조되고 있습니다.",
      "추출시간": "2025-08-02T16:15:28.394605",
      "고유ID": "국제_7"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 8,
      "카테고리": "국제",
      "제목": "작년 세관 적발 ‘짝퉁’ 10만2천건",
      "내용": "작년 한 해 동안 세관이 적발한 가짜 상품(짝퉁)은 총 10만2천 건에 달했습니다. 이는 명품, 생활용품 등 다양한 분야에서 불법 유통된 상품을 집중적으로 단속한 결과로, 세관 당국은 지적 재산권 보호와 소비자 피해 방지를 위해 지속적인 감시를 강화할 계획입니다.",
      "추출시간": "2025-08-02T16:15:51.915274",
      "고유ID": "국제_8"
    },
    {
      "이슈번호": 38,
      "카테고리별_번호": 9,
      "카테고리": "국제",
      "제목": "‘프로레슬링 전설’ 故 헐크 호건 사인은 심근경색",
      "내용": "1980~90년대 프로레슬링계를 대표하는 아이콘 '헐크 호건'(본명 테리 진 볼레아)이 68세의 나이로 사망했습니다. 유족 측은 그의 사인이 '심근경색(심장마비)'이라고 공식 발표했습니다. 호건은 WWE를 중심으로 활동하며 레슬링 산업의 대중화에 크게 기여했으며, 은퇴 후에도 팬들과 지속적으로 소통해 온 것으로 알려졌습니다.",
      "추출시간": "2025-08-02T16:16:14.720868",
      "고유ID": "국제_9"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 1,
      "카테고리": "지역",
      "제목": "차량 돌진 사고 잇따라 발생",
      "내용": "1일 부산 해운대구에서 승용차가 중앙선을 넘어 상가로 돌진하는 사고가 발생했다. 사고 후 차량은 불이 났고 추가 부상자는 없었다. 같은 날 세종시에서도 택시가 상가로 돌진해 기사가 부상을 입었다. 또한, 경기 용인시에서는 60대 남성이 몰던 BMW 차량이 식당으로 돌진해 1명이 숨지고 6명이 부상당했다. 운전자는 차량 급발진을 주장하며, 경찰은 정확한 사고 경위를 조사 중이다. 이러한 연이은 사고로 인해 교통 안전에 대한 경각심이 높아지고 있다.",
      "추출시간": "2025-08-02T16:16:36.336113",
      "고유ID": "지역_1"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 2,
      "카테고리": "지역",
      "제목": "집중호우 피해 지원 및 전세사기 대책",
      "내용": "최근 집중호우로 인한 피해 복구를 위해 당진5일장협회는 당진시 전통시장상인회에 500만원의 성금을 전달했다. 또한 캠코(한국자산관리공사)는 임직원 모금을 통해 모은 5000만원을 사회복지공동모금회에 기부해 수해 복구 및 수재민 지원에 사용할 예정이다. 전국한우협회 예산군지부는 예산군 피해 농가에 한우 우족탕 1516팩(1000만원 상당)과 톱밥을 지원했다. 한편 전북특별자치도는 전세사기 피해자 467명을 대상으로 주거 회복 및 생활 안정 지원 종합대책을 발표했다. 피해자들은 주로 청년층과 소액 임차인으로 제도 사각지대에 놓인 상황이다. 전북도는 지난 6월 기준 787건의 전세사기 피해 접수를 받았으며, 이 중 62%가 최종 피해자로 인정됐다. 각 기관들의 적극적인 지원은 피해 복구와 사회적 안전망 강화에 기여할 것으로 기대된다.",
      "추출시간": "2025-08-02T16:16:55.241776",
      "고유ID": "지역_2"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 3,
      "카테고리": "지역",
      "제목": "세종·전주시 청년 지원 사업 추진",
      "내용": "세종특별자치시는 8월 1일부터 청년근로자의 교통비 지원사업을 실시한다. 지역 중소·중견기업에 재직 중인 19~39세 청년 근로자를 대상으로 월 2만 원, 최대 6개월간 '이응패스' 결제비용을 지원한다. 이는 청년희망내일센터 운영사업의 일환으로, 청년의 지역 정착과 장기근속을 유도하기 위해 마련됐다. 전주시도 이달 14~21일 '2025 청년어학시험 응시료 지원사업'을 진행한다. 지원 대상은 미취업 청년(1985~2006년생) 중 주민등록이 전주시에 있는 청년으로, 건강보험 직장가입자와 사업자등록 보유자는 제외된다. 지원 기간은 지난해 10월부터 올해 7월 사이 응시한 19종의 어학시험에 적용된다. 두 사업 모두 청년의 경제적 부담 경감 및 지역 정착을 목표로 한다. 세종시는 청년근로자의 출퇴근 편의를, 전주시는 미취업 청년의 경쟁력 강화를 각각 지원한다.",
      "추출시간": "2025-08-02T16:17:14.182419",
      "고유ID": "지역_3"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 4,
      "카테고리": "지역",
      "제목": "경기도 버스 요금 6년 만에 인상",
      "내용": "경기도 시내버스 요금이 2019년 9월 이후 6년 만에 인상된다. 일반형 시내버스는 교통카드 기준 1,450원에서 1,650원으로, 좌석형 버스는 2,450원에서 2,650원으로 200원씩 오른다. 직행좌석형(광역버스)과 경기순환버스는 각각 2,800원에서 3,200원으로, 3,050원에서 3,450원으로 400원 인상된다. 이번 인상안은 지난달 31일 소비자정책위원회 심의를 거쳐 확정되었으며, 이르면 10월부터 적용될 예정이다. 인상 폭은 버스 유형별로 차등 적용되며, 광역버스의 경우 일반 시내버스 대비 2배 높은 인상률을 보였다. 경기도는 버스 운행 비용 증가와 서비스 질 개선을 위해 요금 조정이 불가피하다고 설명했다.",
      "추출시간": "2025-08-02T16:17:33.341393",
      "고유ID": "지역_4"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 5,
      "카테고리": "지역",
      "제목": "부산시, 감염관리 교육 및 금융지원 나서",
      "내용": "부산시는 한국보건복지인재원과 협력하여 감염취약시설에 대한 '부산형 감염관리 교육 시스템'을 구축하기로 발표했다. 이번 시스템은 요양병원, 요양시설, 정신병원 등의 종사자들을 대상으로 실무 중심의 교육을 제공하게 된다. 교육체계는 감염병으로부터 취약계층을 보호하고 돌봄 환경의 안전성을 높이기 위한 목적을 가진다. 한편, 부산시는 지역 창업 및 벤처기업의 성장을 지원하기 위해 기술보증기금 및 부산은행과 협약을 체결했다. 이 협약은 창업기업의 안정적인 자금 확보를 돕기 위한 1000억 원 규모의 금융지원을 포함한다. 또한, 어업인의 소득 안정을 돕기 위한 '어업인 공익수당 지원사업'도 함께 시행된다.",
      "추출시간": "2025-08-02T16:17:52.468398",
      "고유ID": "지역_5"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 6,
      "카테고리": "지역",
      "제목": "창원 노후 상가주택 천장 붕괴 사고 발생",
      "내용": "경남 창원시 마산회원구 양덕동의 1978년 준공 상가주택에서 2층 바닥(1층 천장)이 붕괴되는 사고가 발생했다. 지난달 31일 오후 10시 46분께 발생한 사고로 1층 상가에 있던 50대 남성이 잔해에 매몰되어 심정지 상태로 병원으로 이송됐으나 숨졌다. 함께 있던 40대 남성은 자력으로 탈출했으며, 2층에 있던 10대·30대·40대 가족 3명은 경상을 입었다. 현장에는 소방인력 61명과 장비 20대가 투입되어 구조 작업을 진행했다. 해당 건물은 준공 이후 단 한 번도 안전점검을 받지 않아 관리 사각지대에 대한 우려가 제기되고 있다. 사고 원인 및 책임 소재를 파악하기 위해 경찰과 소방당국이 정확한 조사를 진행 중이다. 노후 건물에 대한 안전 관리 강화 필요성이 대두되는 사건이다.",
      "추출시간": "2025-08-02T16:18:11.641720",
      "고유ID": "지역_6"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 7,
      "카테고리": "지역",
      "제목": "경기도, '29개 공공기관 통합채용'...148명 선발",
      "내용": "경기도가 29개 공공기관을 대상으로 통합채용 공고를 발표했습니다. 이번 채용을 통해 총 148명을 선발하며, 지원 자격 및 직무별 세부 사항은 각 기관별로 상이합니다. 원서 접수는 7월 10일부터 12일까지 진행되며, 서류 전형과 면접 평가를 거쳐 최종 합격자를 결정할 예정입니다. 통합채용 시스템은 중복 지원 방지와 효율적인 인력 관리를 목표로 합니다.",
      "추출시간": "2025-08-02T16:18:44.750679",
      "고유ID": "지역_7"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 8,
      "카테고리": "지역",
      "제목": "최휘영 장관, APEC 현장점검…경주서 첫 공식 일정",
      "내용": "최휘영 장관이 경주시를 방문해 APEC 정상회의 준비 상황을 점검하는 첫 공식 일정을 진행했습니다. 이번 현장 점검은 회의 시설 및 행사 준비 상태를 확인하고 원활한 개최를 위한 현장 목소리를 듣기 위해 마련되었으며, APEC 성공을 위한 실질적인 지원 방안 모색에 집중했습니다.",
      "추출시간": "2025-08-02T16:19:07.566119",
      "고유ID": "지역_8"
    },
    {
      "이슈번호": 47,
      "카테고리별_번호": 9,
      "카테고리": "지역",
      "제목": "美 구리 관세 50% 부과 구리업계 긴급 영향 점검회의",
      "내용": "미국이 구리 수입품에 50% 관세를 부과하자 국내 구리 업계는 긴급 점검회의를 개최했다. 이번 조치는 미국 내 산업 보호를 목적으로 하며, 국내 관련 기업과 수출 의존도가 높은 산업에 직접적인 타격이 예상된다. 정부는 관세 영향력을 분석하고 대응 방안을 논의하며 피해 최소화에 집중하고 있다.",
      "추출시간": "2025-08-02T16:19:30.228482",
      "고유ID": "지역_9"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 1,
      "카테고리": "IT과학",
      "제목": "소상공인 지원 정책 확대",
      "내용": "LG유플러스는 5G 모바일 프리미엄 요금제 가입자에게 소상공인 전용 ‘AI전화’ 서비스를 제공한다. AI전화는 매장의 인터넷전화에 AI 기능을 탑재해 24시간 반복 문의 처리 등 디지털 전환과 통신비 절감을 지원한다. 새출발기금과 중소기업중앙회는 생계 위기에 놓인 소상공인·자영업자의 생활안정 및 사업 재기를 위한 업무협약을 체결했다. 양 기관은 지원사업 공동 추진, 홍보 연계, 신규 협업사업 발굴 등에 협력한다. 광주광역시는 KB금융그룹 후원으로 소상공인 임신부 170가정, 출산가정 700가정에 각각 50만원의 특별지원금을 지급한다. 총 4억3500만원이 투입되며, 신청은 31일까지 접수한다. 지원 대상은 광주시에 주민등록을 둔 소상공인 가정으로, 신청자가 많을 경우 조기 마감될 수 있다.",
      "추출시간": "2025-08-02T16:19:53.038419",
      "고유ID": "IT과학_1"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 2,
      "카테고리": "IT과학",
      "제목": "네이버, '렌즈 x AI 브리핑' 출시",
      "내용": "네이버가 스마트렌즈에 인공지능을 적용한 '렌즈 x AI 브리핑' 기능을 출시했다. 이 기능을 통해 사용자가 스마트렌즈로 식물, 와인, 패션 아이템 등의 이미지를 입력하면 AI가 이미지를 분석하여 관련성이 높은 문서를 찾아주고 핵심 내용을 요약해 제공한다. 기존에는 유사 이미지나 지식백과 위주로 결과를 제공했지만, 이제는 AI 브리핑 기능을 통해 더 깊이 있는 정보를 얻을 수 있다. 네이버는 이 기능을 통해 이미지와 텍스트를 함께 이해하는 AI 기술의 발전을 지향하고 있다. 또한, 네이버는 일본 음식점 정보 플랫폼과의 연동을 통해 국내외 맛집 탐색 경험을 강화하고 있다. 이번 기능 출시는 사용자들에게 더욱 직관적이고 풍부한 검색 경험을 제공할 것으로 기대된다.",
      "추출시간": "2025-08-02T16:20:12.162632",
      "고유ID": "IT과학_2"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 3,
      "카테고리": "IT과학",
      "제목": "삼성전자, 이동형 스크린 ‘무빙스타일 엣지’ 출시",
      "내용": "삼성전자가 휴대성과 유연성을 강화한 이동형 스크린 ‘무빙스타일 엣지’를 출시했습니다. 이 제품은 초고해상도 디스플레이와 슬림한 디자인으로 사무실, 거실, 야외 등 다양한 공간에서 활용 가능하며, 사용자는 화면을 자유롭게 구부리거나 접을 수 있습니다. 삼성은 이번 제품을 통해 차세대 디스플레이 시장 확대를 목표로 하며, 11월부터 국내외 시장에 공급할 예정입니다.",
      "추출시간": "2025-08-02T16:20:35.924490",
      "고유ID": "IT과학_3"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 4,
      "카테고리": "IT과학",
      "제목": "용인특례시, 광복 80주년 시민 문화축제 개최",
      "내용": "용인특례시는 광복 79주년을 맞아 8월 15일부터 18일까지 청덕아레나 일대에서 '광복 80주년 시민 문화축제'를 개최한다. 이 행사는 시민 참여형 공연, 체험 프로그램, 역사 전시 등 다채로운 문화 콘텐츠를 통해 지역 공동체 정신을 강화하고 역사적 의미를 되새기는 자리로 마련된다. 시 관계자에 따르면, 축제는 용인시와 용인시공동체협력센터가 공동 주관하며, 지역 예술인과 시민들이 직접 참여해 문화적 교류의 장을 펼칠 예정이다.",
      "추출시간": "2025-08-02T16:20:59.819641",
      "고유ID": "IT과학_4"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 5,
      "카테고리": "IT과학",
      "제목": "매일 원하는 2시간 데이터 무제한",
      "내용": "매일 사용자가 원하는 2시간 동안 데이터를 무제한으로 이용할 수 있는 요금제입니다. 특정 시간대나 조건에 구애받지 않고 24시간 중 원하는 시간대를 선택해 고화질 스트리밍, 대용량 다운로드 등 데이터 소모 활동에 제약이 없습니다. 데이터 용량이 부족한 사용자에게 유연한 선택지를 제공하는 것이 특징입니다.",
      "추출시간": "2025-08-02T16:21:22.936960",
      "고유ID": "IT과학_5"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 6,
      "카테고리": "IT과학",
      "제목": "인천공항, 실시간 출국장 소요시간 안내로 혼잡 줄인다",
      "내용": "인천공항이 실시간 출국장 소요시간 안내 시스템을 도입해 혼잡도를 줄이고 있습니다. 이 시스템은 보안검색, 출국심사 등 주요 구역의 예상 대기 시간을 디지털 표시판과 모바일 앱으로 제공하며, 승객들이 효율적으로 시간을 계획할 수 있도록 지원합니다. 이를 통해 불필요한 대기 시간 감소와 공항 내 원활한 이동이 기대되며, 특히 성수기 혼잡 완화에 기여할 것으로 보입니다. 인천공항은 지속적인 시설 개선과 기술 도입을 통해 여객 편의성 및 운영 효율성을 높이고 있습니다.",
      "추출시간": "2025-08-02T16:21:46.045973",
      "고유ID": "IT과학_6"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 7,
      "카테고리": "IT과학",
      "제목": "경찰끼리 공유하던 ‘대전 교제살인’ 20대男 신상 유출",
      "내용": "대전 교제살인 사건의 20대 남성 피의자 신상이 경찰 내부 메신저를 통해 유출된 것으로 확인되었습니다. 해당 정보에는 피의자의 이름과 연령 등이 포함되어 있었으며, 현재 경찰은 유출 경위를 조사 중에 있습니다. 피의자 신상 정보 유출에 대한 엄격한 대응 및 관련자에 대한 징계 절차가 진행될 예정입니다.",
      "추출시간": "2025-08-02T16:22:08.836076",
      "고유ID": "IT과학_7"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 8,
      "카테고리": "IT과학",
      "제목": "SKT, 양자암호폰 ‘갤럭시 퀀텀6’ 출시",
      "내용": "SK텔레콤이 삼성전자와 협력해 양자암호 기술을 적용한 '갤럭시 퀀텀6'를 출시했습니다. 이 스마트폰은 양자난수생성기(QRNG) 칩을 탑재해 기존 암호화 방식보다 높은 보안성을 제공하며, 기업 및 금융권 등 보안 수요가 높은 시장을 주요 타깃으로 합니다. 갤럭시 퀀텀6는 10월 중 SKT 온라인 채널과 대리점을 통해 판매될 예정입니다.",
      "추출시간": "2025-08-02T16:22:33.548019",
      "고유ID": "IT과학_8"
    },
    {
      "이슈번호": 56,
      "카테고리별_번호": 9,
      "카테고리": "IT과학",
      "제목": "NHN, 17일까지 게임사업 부문 신입·경력 공개 채용",
      "내용": "NHN이 게임사업 부문에서 신입 및 경력직을 대상으로 공개 채용을 실시합니다. 지원 마감일은 17일이며, 채용 세부 정보는 NHN 공식 채용 사이트에서 확인할 수 있습니다. 게임 산업 진출을 희망하는 신입 및 경험자 모두 지원 가능합니다.",
      "추출시간": "2025-08-02T16:22:56.573659",
      "고유ID": "IT과학_9"
    }
  ],
  "file_info": {
    "filename": "2025.08.02_16.23.04_MultiCategory_64issues.json",
    "created_at": "2025-08-02T16:23:04.603124",
    "crawler_version": "BigKindsCrawler_v1.0"
  }
}